const json = [
    {
        "chinese": "哎",
        "translation": "(выражает недовольство, осуждение и др.) эх, ай; (выражает предостережение) эй",
        "pinyin": "āi",
        "url": ""
    },
    {
        "chinese": "唉",
        "translation": "(выражает досаду или сожаление): ай!, ах!, увы; (выражает согласие, готовность): угу!, ага!, ладно!",
        "pinyin": "āi",
        "url": ""
    },
    {
        "chinese": "爱护",
        "translation": "беречь; любить; проявлять заботу",
        "pinyin": "àihù",
        "url": ""
    },
    {
        "chinese": "爱惜",
        "translation": "дорожить, ценить, заботиться (о чем-л.); беречь, жалеть; заботливо относится, бережно обращаться",
        "pinyin": "àixī",
        "url": ""
    },
    {
        "chinese": "爱心",
        "translation": "любящее сердце, заботящееся сердце; сердечность, любовь (сч. слово 片 piàn)",
        "pinyin": "àixīn",
        "url": ""
    },
    {
        "chinese": "安慰",
        "translation": "утешать; успокаивать; утешение",
        "pinyin": "ānwèi",
        "url": ""
    },
    {
        "chinese": "安装",
        "translation": "монтаж, установка; установить, смонтировать, оборудовать, оснастить",
        "pinyin": "ānzhuāng",
        "url": ""
    },
    {
        "chinese": "岸",
        "translation": "берег, суша; прибрежный, сухопутный",
        "pinyin": "àn",
        "url": ""
    },
    {
        "chinese": "暗",
        "translation": "тёмный; мрачный; тусклый; тайный; втайне; скрытно",
        "pinyin": "àn",
        "url": ""
    },
    {
        "chinese": "熬夜",
        "translation": "бодрствовать ночью; не спать всю ночь",
        "pinyin": "áo yè",
        "url": ""
    },
    {
        "chinese": "把握",
        "translation": "держать в руках; ухватить суть; уверенность",
        "pinyin": "bǎwò",
        "url": ""
    },
    {
        "chinese": "摆",
        "translation": "расставлять, располагать; стоять; лежать (о вещах); показать; махать; качаться; маятник",
        "pinyin": "bǎi",
        "url": ""
    },
    {
        "chinese": "办理",
        "translation": "вести дела; действовать; исполнять; оформлять (документы, визу)",
        "pinyin": "bànlǐ",
        "url": ""
    },
    {
        "chinese": "傍晚",
        "translation": "к вечеру, под вечер; в сумерках",
        "pinyin": "bàngwǎn",
        "url": ""
    },
    {
        "chinese": "包裹",
        "translation": "упаковывать; перевязывать; посылка",
        "pinyin": "bāoguǒ",
        "url": ""
    },
    {
        "chinese": "包含",
        "translation": "содержать (в себе); включать; заключать, таить (в себе); содержащий в себе; включающий",
        "pinyin": "bāohán",
        "url": ""
    },
    {
        "chinese": "包括",
        "translation": "содержать, охватывать, включать (в себя); включительно, включая, в том числе",
        "pinyin": "bāokuò",
        "url": ""
    },
    {
        "chinese": "薄",
        "translation": "тонкий; жидкий; слабый",
        "pinyin": "báo",
        "url": ""
    },
    {
        "chinese": "保持",
        "translation": "держать; поддерживать, удерживать; сохранять; соблюдать; хранить",
        "pinyin": "bǎochí",
        "url": ""
    },
    {
        "chinese": "保存",
        "translation": "хранить, сохранять; предохранять; (техн.) предохранение",
        "pinyin": "bǎocún",
        "url": ""
    },
    {
        "chinese": "保留",
        "translation": "сохранять, оставлять; (по-прежнему) иметь; возражение; оговорка; условие",
        "pinyin": "bǎoliú",
        "url": ""
    },
    {
        "chinese": "保险",
        "translation": "страховать; страхование (сч. слово 份 fèn); страховой; безопасный; предохранительный",
        "pinyin": "bǎoxiǎn",
        "url": ""
    },
    {
        "chinese": "宝贝",
        "translation": "ценная вещь, сокровище; дорогой, любимый; золотко (часто о детях), малыш",
        "pinyin": "bǎobèi",
        "url": ""
    },
    {
        "chinese": "宝贵",
        "translation": "ценный, драгоценный; дорогой",
        "pinyin": "bǎoguì",
        "url": ""
    },
    {
        "chinese": "报到",
        "translation": "докладывать, информировать",
        "pinyin": "bàodào",
        "url": ""
    },
    {
        "chinese": "报道",
        "translation": "сообщать, информировать; сообщение; информация; репортаж",
        "pinyin": "bàodào",
        "url": ""
    },
    {
        "chinese": "报告",
        "translation": "докладывать; доносить; рапортовать; отчитываться; доклад; рапорт; отчёт (сч. слово 篇 piān, 份 fèn, 个 ge)",
        "pinyin": "bàogào",
        "url": ""
    },
    {
        "chinese": "报社",
        "translation": "редакция газеты",
        "pinyin": "bào shè",
        "url": ""
    },
    {
        "chinese": "抱怨",
        "translation": "жаловаться, выражать недовольство; сетовать, пенять; затаить обиду, обидеться",
        "pinyin": "bàoyuàn",
        "url": ""
    },
    {
        "chinese": "悲观",
        "translation": "видеть всё в чёрном свете; мрачный взгляд на вещи; пессимизм; пессимистический",
        "pinyin": "bēiguān",
        "url": ""
    },
    {
        "chinese": "背",
        "translation": "спина, спинка; прислоняться спиной к; опираться на; поворачиваться спиной; заучивать; читать по памяти",
        "pinyin": "bèi",
        "url": ""
    },
    {
        "chinese": "背景",
        "translation": "задний план; фон; подоплёка; изнанка",
        "pinyin": "bèijǐng",
        "url": ""
    },
    {
        "chinese": "被子",
        "translation": "одеяло (сч. слова 床 chuáng, 条 tiáo)",
        "pinyin": "bèizi",
        "url": ""
    },
    {
        "chinese": "本科",
        "translation": "основной курс; специальность (по образованию); бакалавр, бакалавриат",
        "pinyin": "běnkē",
        "url": ""
    },
    {
        "chinese": "本领",
        "translation": "способность, умение, навыки; качество, присущая особенность",
        "pinyin": "běnlǐng",
        "url": ""
    },
    {
        "chinese": "本质",
        "translation": "сущность, суть, существо",
        "pinyin": "běnzhì",
        "url": ""
    },
    {
        "chinese": "彼此",
        "translation": "и тот и другой; обе стороны; взаимно; (в удвоении вежл.) желаю Вам того же!; и Вы тоже",
        "pinyin": "bǐcǐ",
        "url": ""
    },
    {
        "chinese": "比例",
        "translation": "пропорция; соотношение",
        "pinyin": "bǐlì",
        "url": ""
    },
    {
        "chinese": "必然",
        "translation": "необходимый, неизбежный; непременно, обязательно, неизбежно; неотвратимо; конечно",
        "pinyin": "bìrán",
        "url": ""
    },
    {
        "chinese": "必要",
        "translation": "необходимый, нужный; необходимость",
        "pinyin": "bìyào",
        "url": ""
    },
    {
        "chinese": "毕竟",
        "translation": "в конце концов, наконец, всё-таки, всё же, как-никак",
        "pinyin": "bìjìng",
        "url": ""
    },
    {
        "chinese": "避免",
        "translation": "избегать; избавляться от, обходить",
        "pinyin": "bìmiǎn",
        "url": ""
    },
    {
        "chinese": "编辑",
        "translation": "редактировать; редактор",
        "pinyin": "biānjí",
        "url": ""
    },
    {
        "chinese": "鞭炮",
        "translation": "хлопушка, петарда (сч. слово 枚 méi)",
        "pinyin": "biānpào",
        "url": ""
    },
    {
        "chinese": "便",
        "translation": "удобный; обычный; испражняться; (наречие =就) и тогда, и сразу же",
        "pinyin": "biàn",
        "url": ""
    },
    {
        "chinese": "辩论",
        "translation": "дебатировать, дискутировать; прения, дебаты; диспут",
        "pinyin": "biànlùn",
        "url": ""
    },
    {
        "chinese": "标点",
        "translation": "постоянная точка; ориентир; круглая точка (общий знак препинания)",
        "pinyin": "biāodiǎn",
        "url": ""
    },
    {
        "chinese": "标志",
        "translation": " знак, указатель, отметка, символ; логотип; обозначать",
        "pinyin": "biāozhì",
        "url": ""
    },
    {
        "chinese": "表达",
        "translation": "выражать, формулировать; выразительный, экспрессивный",
        "pinyin": "biǎodá",
        "url": ""
    },
    {
        "chinese": "表面",
        "translation": "внешняя сторона, поверхность; внешний, поверхностный",
        "pinyin": "biǎomiàn",
        "url": ""
    },
    {
        "chinese": "表明",
        "translation": "выражать, изъявлять; показывать, демонстрировать",
        "pinyin": "biǎomíng",
        "url": ""
    },
    {
        "chinese": "表情",
        "translation": "выражать чувства; выражение лица, мимика; экспрессия; смайлик",
        "pinyin": "biǎoqíng",
        "url": ""
    },
    {
        "chinese": "表现",
        "translation": "показывать, выражать, демонстрировать; выражение, проявление, демонстрация, выступление",
        "pinyin": "biǎoxiàn",
        "url": ""
    },
    {
        "chinese": "冰激凌",
        "translation": "мороженое",
        "pinyin": "bīngjīlíng",
        "url": ""
    },
    {
        "chinese": "病毒",
        "translation": "вирус; вирусный",
        "pinyin": "bìngdú",
        "url": ""
    },
    {
        "chinese": "播放",
        "translation": "проиграть, воспроизвести (напр., фильм); передавать, транслировать",
        "pinyin": "bōfàng",
        "url": ""
    },
    {
        "chinese": "玻璃",
        "translation": "стекло (сч. слова 张 zhāng, 块 kuài), стеклянный, стекольный",
        "pinyin": "bōli",
        "url": ""
    },
    {
        "chinese": "博物馆",
        "translation": "музей",
        "pinyin": "bówùguǎn",
        "url": ""
    },
    {
        "chinese": "脖子",
        "translation": "шея (сч. слово 个 ge)",
        "pinyin": "bózi",
        "url": ""
    },
    {
        "chinese": "不断",
        "translation": "непрерывный; перманентный; беспрерывно, непрестанно",
        "pinyin": "bú duàn",
        "url": ""
    },
    {
        "chinese": "不见得",
        "translation": "не обязательно, не факт, маловероятно; навряд ли",
        "pinyin": "bú jiàn de",
        "url": ""
    },
    {
        "chinese": "不耐烦",
        "translation": "потерять терпение; нетерпение; нетерпеливый",
        "pinyin": "bú nàifán",
        "url": ""
    },
    {
        "chinese": "不要紧",
        "translation": "неважно; несущественно!; не обращайте внимания!",
        "pinyin": "bú yào jǐn",
        "url": ""
    },
    {
        "chinese": "补充",
        "translation": "пополнять; комплектовать; доукомплектовать; дополнять; дополнительный; дополнение",
        "pinyin": "bǔchōng",
        "url": ""
    },
    {
        "chinese": "不安",
        "translation": "беспокойство; тревога; волнение, не по себе",
        "pinyin": "bù ān",
        "url": ""
    },
    {
        "chinese": "不得了",
        "translation": "крайне; в высшей степени; страшно, беда",
        "pinyin": "bù dé liǎo",
        "url": ""
    },
    {
        "chinese": "不然",
        "translation": "в противном случае; иначе; (это) не так",
        "pinyin": "bù rán",
        "url": ""
    },
    {
        "chinese": "不如",
        "translation": "уступать к-л/ч-л в ч-л; быть хуже; лучше уж...",
        "pinyin": "bù rú",
        "url": ""
    },
    {
        "chinese": "不足",
        "translation": "недостаточно; не хватает; нехватка; не стоит",
        "pinyin": "bù zú",
        "url": ""
    },
    {
        "chinese": "布",
        "translation": "ткань; матерчатый; расставлять; располагать(ся)",
        "pinyin": "bù zú",
        "url": ""
    },
    {
        "chinese": "步骤",
        "translation": "этапы, шаги, порядок, последовательность",
        "pinyin": "bùzhòu",
        "url": ""
    },
    {
        "chinese": "部门",
        "translation": "отделение; филиал; деление; разделение; раздел; отдел (сч. слово 个 ge)",
        "pinyin": "bùmén",
        "url": ""
    },
    {
        "chinese": "财产",
        "translation": "имущество, собственность; достояние; богатство, средства; инвентарь",
        "pinyin": "cáichǎn",
        "url": ""
    },
    {
        "chinese": "彩虹",
        "translation": "радуга",
        "pinyin": "cǎihóng",
        "url": ""
    },
    {
        "chinese": "踩",
        "translation": "наступать (вставать) ногой на (что-л.); топтать; топтаться",
        "pinyin": "cǎi",
        "url": ""
    },
    {
        "chinese": "采访",
        "translation": "(брать) интервью; репортаж, вести репортаж; собирать информацию",
        "pinyin": "cǎifǎng",
        "url": ""
    },
    {
        "chinese": "采取",
        "translation": "принимать, предпринимать; применять; прибегать, добывать, разрабатывать",
        "pinyin": "cǎiqǔ",
        "url": ""
    },
    {
        "chinese": "参考",
        "translation": "справляться (по книгам, документам), сверять, удостоверяться; материал к..., справочные данные о..., литература, справка, справочный",
        "pinyin": "cānkǎo",
        "url": ""
    },
    {
        "chinese": "参与",
        "translation": "принимать активное участие; участвовать",
        "pinyin": "cānyù",
        "url": ""
    },
    {
        "chinese": "惭愧",
        "translation": "стыдно; стыдиться; хорошо еще, что...",
        "pinyin": "cánkuì",
        "url": ""
    },
    {
        "chinese": "操场",
        "translation": "спортивная площадка; учебный плац",
        "pinyin": "cāochǎng",
        "url": ""
    },
    {
        "chinese": "操心",
        "translation": "беспокоиться, заботиться, тревожиться, неустанно думать о (чем-л.)",
        "pinyin": "cāoxīn",
        "url": ""
    },
    {
        "chinese": "册",
        "translation": "книга (напр., записей); альбом; том; книга; экземпляр",
        "pinyin": "cè",
        "url": ""
    },
    {
        "chinese": "测验",
        "translation": "проверять, контролировать; испытывать; проверка; контрольная работа (сч. слово 次 cì, 个 ge)",
        "pinyin": "cèyàn",
        "url": ""
    },
    {
        "chinese": "曾经",
        "translation": "уже, уже некогда, уже в своё время, прежде, когда-то",
        "pinyin": "céngjīng",
        "url": ""
    },
    {
        "chinese": "叉子",
        "translation": "вилка (сч. слово 把 bǎ)",
        "pinyin": "chāzi",
        "url": ""
    },
    {
        "chinese": "差距",
        "translation": "расхождение, разница, различие; отклонение",
        "pinyin": "chājù",
        "url": ""
    },
    {
        "chinese": "插",
        "translation": "втыкать; всовывать; вставлять",
        "pinyin": "chā",
        "url": ""
    },
    {
        "chinese": "拆",
        "translation": "разбирать; демонтировать; разряжать (мину, снаряд), ломать; разрушать",
        "pinyin": "chāi",
        "url": ""
    },
    {
        "chinese": "产品",
        "translation": "продукция, продукт производства, изделие",
        "pinyin": "chǎnpǐn",
        "url": ""
    },
    {
        "chinese": "产生",
        "translation": "рождать(ся); создавать; производить; образовывать, порождать; рождение, появление",
        "pinyin": "chǎnshēng",
        "url": ""
    },
    {
        "chinese": "常识",
        "translation": "элементарные познания, грамотность (в чем-л.); общее представление (о предмете)",
        "pinyin": "chángshí",
        "url": ""
    },
    {
        "chinese": "长途",
        "translation": "длинная дорога, долгий путь",
        "pinyin": "cháng tú",
        "url": ""
    },
    {
        "chinese": "抄",
        "translation": "грабить; отбирать; переписывать, снимать копию; списывать; совершать плагиат; проходить (кратчайшим путём), срезать угол",
        "pinyin": "chāo",
        "url": ""
    },
    {
        "chinese": "超级",
        "translation": "наивысшая степень; высшее качество; экстра",
        "pinyin": "chāojí",
        "url": ""
    },
    {
        "chinese": "朝",
        "translation": "быть обращённым к; (предлог) в; к; на; династия; императорский дом",
        "pinyin": "cháo",
        "url": ""
    },
    {
        "chinese": "潮湿",
        "translation": "влажный, сырой, промокший; промокать; увлажняться",
        "pinyin": "cháoshī",
        "url": ""
    },
    {
        "chinese": "吵",
        "translation": "шуметь, галдеть; браниться, ссориться; шумный",
        "pinyin": "chǎo",
        "url": ""
    },
    {
        "chinese": "吵架",
        "translation": "перебраниваться; ссориться, ссора, конфликт ",
        "pinyin": "chǎojià",
        "url": ""
    },
    {
        "chinese": "炒",
        "translation": "калить; сушить; поджаривать, разогревать; поджаренный",
        "pinyin": "chǎo",
        "url": ""
    },
    {
        "chinese": "车库",
        "translation": "гараж; депо (напр. пожарное); парк (напр. автомашин)",
        "pinyin": "chē kù",
        "url": ""
    },
    {
        "chinese": "车厢",
        "translation": "вагон; купе",
        "pinyin": "chēxiāng",
        "url": ""
    },
    {
        "chinese": "彻底",
        "translation": "до конца, до самого дна, основательно, насквозь; полностью, окончательно; доскональный, предельный",
        "pinyin": "chèdǐ",
        "url": ""
    },
    {
        "chinese": "沉默",
        "translation": "молчать; молчание; молчаливый",
        "pinyin": "chénmò",
        "url": ""
    },
    {
        "chinese": "趁",
        "translation": "воспользоваться случаем... ; не пропустить возможность... ; использовать момент пока...; использовать...",
        "pinyin": "chèn",
        "url": ""
    },
    {
        "chinese": "称",
        "translation": "называть(ся), звать; наименование, название; (книжн.) сказать; заявить; взвешивать на весах",
        "pinyin": "chēng",
        "url": ""
    },
    {
        "chinese": "称呼",
        "translation": "называть, звать; именовать; название, наименование, обращение",
        "pinyin": "chēnghu",
        "url": ""
    },
    {
        "chinese": "称赞",
        "translation": "одобрять; расхваливать, восхищаться; превозносить; похвала; хвала, одобрение",
        "pinyin": "chēngzàn",
        "url": ""
    },
    {
        "chinese": "成分",
        "translation": "составная часть, элемент, компонент; конституция, состав; социальное положение",
        "pinyin": "chéngfèn",
        "url": ""
    },
    {
        "chinese": "成果",
        "translation": "результат, плоды, успехи, завоевания, достижения (сч. слово 个 ge)",
        "pinyin": "chéngguǒ",
        "url": ""
    },
    {
        "chinese": "成就",
        "translation": "успех, удача, достижение; закончить, достигнуть",
        "pinyin": "chéngjiù",
        "url": ""
    },
    {
        "chinese": "成立",
        "translation": "создать, учредить, основать; быть состоятельным (про аргумент)",
        "pinyin": "chénglì",
        "url": ""
    },
    {
        "chinese": "成人",
        "translation": "стать взрослым; взрослый",
        "pinyin": "chéngrén",
        "url": ""
    },
    {
        "chinese": "成熟",
        "translation": "созревать; зрелый, спелый",
        "pinyin": "chéngshú",
        "url": ""
    },
    {
        "chinese": "成语",
        "translation": "чэнъюй, идиома, фразеологизм (сч. слово 则 zé, 个 ge)",
        "pinyin": "chéngyǔ",
        "url": ""
    },
    {
        "chinese": "成长",
        "translation": "расти, вырастать, формироваться; рост",
        "pinyin": "chéngzhǎng",
        "url": ""
    },
    {
        "chinese": "承担",
        "translation": "брать на себя (ответственность, долг), отвечать (за что-либо), нести",
        "pinyin": "chéngdān",
        "url": ""
    },
    {
        "chinese": "承认",
        "translation": "признавать(-ся); положительный акцепт, признание",
        "pinyin": "chéngrèn",
        "url": ""
    },
    {
        "chinese": "承受",
        "translation": "выдержать, подвергнуться; удостоиться (напр. внимания); получать; принимать; наследовать",
        "pinyin": "chéngshòu",
        "url": ""
    },
    {
        "chinese": "程度",
        "translation": "степень, мера, масштаб; состояние; уровень (сч. слово 个 ge)",
        "pinyin": "chéngdù",
        "url": ""
    },
    {
        "chinese": "程序",
        "translation": "порядок; распорядок; процедура; (тех.) программа",
        "pinyin": "chéngxù",
        "url": ""
    },
    {
        "chinese": "诚恳",
        "translation": "искренний, чистосердечный, правдивый; искренне, от всего сердца",
        "pinyin": "chéngkěn",
        "url": ""
    },
    {
        "chinese": "吃亏",
        "translation": "понести ущерб, оказаться в убытке; опростоволоситься; пострадать",
        "pinyin": "chīkuī",
        "url": ""
    },
    {
        "chinese": "持续",
        "translation": "длиться, продолжаться; длительный, последовательный, непрерывный",
        "pinyin": "chíxù",
        "url": ""
    },
    {
        "chinese": "池塘",
        "translation": "пруд, водоём, озеро; замкнутый водоем",
        "pinyin": "chítáng",
        "url": ""
    },
    {
        "chinese": "迟早",
        "translation": "рано или поздно; когда-нибудь, со временем",
        "pinyin": "chízǎo",
        "url": ""
    },
    {
        "chinese": "尺子",
        "translation": "мерная (счётная) линейка",
        "pinyin": "chǐzi",
        "url": ""
    },
    {
        "chinese": "翅膀",
        "translation": "крыло; крылья, фланг",
        "pinyin": "chìbǎng",
        "url": ""
    },
    {
        "chinese": "充电器",
        "translation": "зарядное устройство; адаптер питания",
        "pinyin": "chōngdiànqì",
        "url": ""
    },
    {
        "chinese": "充分",
        "translation": "полный, достаточный, полноценный; в полной мере, полностью",
        "pinyin": "chōngfèn",
        "url": ""
    },
    {
        "chinese": "充满",
        "translation": "наполнить, заполнить; наполниться, преисполниться (чем-л.); насыщенный, полный",
        "pinyin": "chōngmǎn",
        "url": ""
    },
    {
        "chinese": "冲",
        "translation": "размывать; смывать; промывать; полоскать; ринуться вперёд; атаковать",
        "pinyin": "chōng",
        "url": ""
    },
    {
        "chinese": "重复",
        "translation": "повторять; удвоение; дупликация; повторный",
        "pinyin": "chóngfù",
        "url": ""
    },
    {
        "chinese": "宠物",
        "translation": "домашнее животное, ручной зверек; любимец, любимчик",
        "pinyin": "chǒngwù",
        "url": ""
    },
    {
        "chinese": "抽屉",
        "translation": "выдвижной ящик",
        "pinyin": "chōuti",
        "url": ""
    },
    {
        "chinese": "抽象",
        "translation": "отвлечённый, абстрактный",
        "pinyin": "chōuxiàng",
        "url": ""
    },
    {
        "chinese": "丑",
        "translation": "некрасивый; уродливый; подлый; шут",
        "pinyin": "chǒu",
        "url": ""
    },
    {
        "chinese": "臭",
        "translation": "вонючий; тухлый; протухнуть; дурной",
        "pinyin": "chòu",
        "url": ""
    },
    {
        "chinese": "出版",
        "translation": "издавать; издание; печать",
        "pinyin": "chūbǎn",
        "url": ""
    },
    {
        "chinese": "出口",
        "translation": "экспорт; экспортировать; сказать (слово); произнести; выход",
        "pinyin": "chūkǒu",
        "url": ""
    },
    {
        "chinese": "出色",
        "translation": "выделяться; проявлять себя; незаурядный, выдающийся",
        "pinyin": "chūsè",
        "url": ""
    },
    {
        "chinese": "出示",
        "translation": "показывать; предъявлять; оповещать",
        "pinyin": "chūshì",
        "url": ""
    },
    {
        "chinese": "出席",
        "translation": "присутствовать (напр. на собрании); участвовать в работе совещания",
        "pinyin": "chūxí",
        "url": ""
    },
    {
        "chinese": "初级",
        "translation": "первая ступень; первая инстанция; первый, первичный",
        "pinyin": "chūjí",
        "url": ""
    },
    {
        "chinese": "除非",
        "translation": "за исключением, кроме, кроме, как...; без; если только не...; лишь при наличии; разве только...",
        "pinyin": "chú fēi",
        "url": ""
    },
    {
        "chinese": "除夕",
        "translation": "канун Нового года (30/XII по лунному календарю)",
        "pinyin": "chúxī",
        "url": ""
    },
    {
        "chinese": "处理",
        "translation": "устраивать; разрешать (проблемы); разбирать (дела); (тех.) обрабатывать; обработка",
        "pinyin": "chǔlǐ",
        "url": ""
    },
    {
        "chinese": "传播",
        "translation": "распространять (учение, взгляды), насаждать, передавать; распространение (напр. света, инфекции)",
        "pinyin": "chuánbō",
        "url": ""
    },
    {
        "chinese": "传染",
        "translation": "распространять заразу (инфекцию), заражать; заразный, инфекционный; инфекция",
        "pinyin": "chuánrǎn",
        "url": ""
    },
    {
        "chinese": "传说",
        "translation": "ходят слухи; говорят; предание; легенда; сказание",
        "pinyin": "chuánshuō",
        "url": ""
    },
    {
        "chinese": "传统",
        "translation": "устой, традиция, обычай; устоявшийся, традиционный",
        "pinyin": "chuántǒng",
        "url": ""
    },
    {
        "chinese": "窗帘",
        "translation": "штора; гардина; занавеска",
        "pinyin": "chuāng lián",
        "url": ""
    },
    {
        "chinese": "闯",
        "translation": "ворваться; вломиться; идти напролом",
        "pinyin": "chuǎng",
        "url": ""
    },
    {
        "chinese": "创造",
        "translation": "создавать; творить; совершать; творчество; созидание",
        "pinyin": "chuàngzào",
        "url": ""
    },
    {
        "chinese": "吹",
        "translation": "дуть; надувать; играть (на духовых инструментах); хвастать(ся); бахвалиться",
        "pinyin": "chuī",
        "url": ""
    },
    {
        "chinese": "词汇",
        "translation": "словарный состав (языка); лексика; глоссарий",
        "pinyin": "cíhuì",
        "url": ""
    },
    {
        "chinese": "辞职",
        "translation": "отказываться от должности, подавать в отставку, увольняться; увольнение",
        "pinyin": "cízhí",
        "url": ""
    },
    {
        "chinese": "此外",
        "translation": "кроме того, помимо этого, наряду с этим",
        "pinyin": "cǐ wài",
        "url": ""
    },
    {
        "chinese": "刺激",
        "translation": "раздражать, возбуждать, стимулировать; раздражение; волновать; потрясать",
        "pinyin": "cìjī",
        "url": ""
    },
    {
        "chinese": "次要",
        "translation": "второстепенный; малосущественный",
        "pinyin": "cìyào",
        "url": ""
    },
    {
        "chinese": "匆忙",
        "translation": "торопливо; второпях; наскоро, наспех; спешить, торопиться",
        "pinyin": "cōngmáng",
        "url": ""
    },
    {
        "chinese": "从此",
        "translation": "с этих пор; с этого раза (места)",
        "pinyin": "cóng cǐ",
        "url": ""
    },
    {
        "chinese": "从而",
        "translation": "тем самым, вследствие этого, после чего, отсюда (следует)",
        "pinyin": "cóng ér",
        "url": ""
    },
    {
        "chinese": "从前",
        "translation": "раньше; в прошлом; прошлое",
        "pinyin": "cóng qián",
        "url": ""
    },
    {
        "chinese": "从事",
        "translation": "заняться (чем-л.); приняться за...; отдаться, посвятить себя (чему-л.)",
        "pinyin": "cóngshì",
        "url": ""
    },
    {
        "chinese": "粗糙",
        "translation": "необработанный, грубый; шероховатый, шершавый; примитивный",
        "pinyin": "cūcāo",
        "url": ""
    },
    {
        "chinese": "促进",
        "translation": "стимулировать; ускорять; способствовать, ускорять, стимулирование",
        "pinyin": "cùjìn",
        "url": ""
    },
    {
        "chinese": "促使",
        "translation": "побуждать, способствовать, стимулировать",
        "pinyin": "cùshǐ",
        "url": ""
    },
    {
        "chinese": "醋",
        "translation": "уксус; ревность",
        "pinyin": "cù",
        "url": ""
    },
    {
        "chinese": "催",
        "translation": "побуждать, подгонять, торопить, возбуждать, стимулировать",
        "pinyin": "cuī",
        "url": ""
    },
    {
        "chinese": "存在",
        "translation": "существовать, существование, иметься",
        "pinyin": "cúnzài",
        "url": ""
    },
    {
        "chinese": "措施",
        "translation": "меры, мероприятия",
        "pinyin": "cuòshī",
        "url": ""
    },
    {
        "chinese": "答应",
        "translation": "откликаться; согласиться; дать согласие на что-либо; обещать",
        "pinyin": "dāying",
        "url": ""
    },
    {
        "chinese": "达到",
        "translation": "достигать, добиваться, выполнять, доходить до...",
        "pinyin": "dádào",
        "url": ""
    },
    {
        "chinese": "打工",
        "translation": "подрабатывать; устроиться на временную работу",
        "pinyin": "dǎgōng",
        "url": ""
    },
    {
        "chinese": "打交道",
        "translation": "поддерживать отношения, общаться, контактировать; иметь дело с ...",
        "pinyin": "dǎ jiāodào",
        "url": ""
    },
    {
        "chinese": "打喷嚏",
        "translation": "чихать",
        "pinyin": "dǎ pēntì",
        "url": ""
    },
    {
        "chinese": "打听",
        "translation": "выяснять, разузнавать; справляться, осведомляться о",
        "pinyin": "dǎ ting",
        "url": ""
    },
    {
        "chinese": "大方",
        "translation": "щедрый, не мелочный; широкий (о натуре); отзывчивый",
        "pinyin": "dàfang",
        "url": ""
    },
    {
        "chinese": "大厦",
        "translation": "высотное зданиt (сч. слово 座 zuò)",
        "pinyin": "dà shà",
        "url": ""
    },
    {
        "chinese": "大象",
        "translation": "слон (сч. слово 只 zhī)",
        "pinyin": "dà xiàng",
        "url": ""
    },
    {
        "chinese": "大型",
        "translation": "крупный, большой; крупногабаритный; крупномасштабный",
        "pinyin": "dà xíng",
        "url": ""
    },
    {
        "chinese": "呆",
        "translation": "глупый, тупой; неподвижный, неживой; задерживаться, находиться; пребывать",
        "pinyin": "dāi",
        "url": ""
    },
    {
        "chinese": "代表",
        "translation": "представитель; уполномоченный; депутат, делегат; представлять, быть представителем",
        "pinyin": "dàibiǎo",
        "url": ""
    },
    {
        "chinese": "代替",
        "translation": "заменять; замена; вместо, за",
        "pinyin": "dàitì",
        "url": ""
    },
    {
        "chinese": "待遇",
        "translation": "обращение; обхождение; обращаться; обходиться с кем-либо; права; льготы",
        "pinyin": "dàiyù",
        "url": ""
    },
    {
        "chinese": "贷款",
        "translation": "кредитовать; получать кредит; ссуда; кредит",
        "pinyin": "dàikuǎn",
        "url": ""
    },
    {
        "chinese": "单纯",
        "translation": "простой; чистый; наивный",
        "pinyin": "dānchún",
        "url": ""
    },
    {
        "chinese": "单调",
        "translation": "монотонный; однообразный; пресный; скучный",
        "pinyin": "dāndiào",
        "url": ""
    },
    {
        "chinese": "单独",
        "translation": "один; отдельный, одиночный; изолированный, сепаратный; единоличный; самостоятельный",
        "pinyin": "dāndú",
        "url": ""
    },
    {
        "chinese": "单位",
        "translation": "единица (измерения); учреждение; организация",
        "pinyin": "dānwèi",
        "url": ""
    },
    {
        "chinese": "单元",
        "translation": "блок; узел; элемент; единичный; подъезд",
        "pinyin": "dānyuán",
        "url": ""
    },
    {
        "chinese": "担任",
        "translation": "исполнять (обязанности), брать на себя (ответственность); отвечать за",
        "pinyin": "dānrèn",
        "url": ""
    },
    {
        "chinese": "耽误",
        "translation": "упустить (время); запустить (напр., работу); задерживать(ся); опаздывать",
        "pinyin": "dānwu",
        "url": ""
    },
    {
        "chinese": "胆小鬼",
        "translation": "трус",
        "pinyin": "dǎn xiǎo guǐ",
        "url": ""
    },
    {
        "chinese": "淡",
        "translation": "жидкий; слабый; редкий; скудный; пресный",
        "pinyin": "dàn",
        "url": ""
    },
    {
        "chinese": "当地",
        "translation": "данное место; местный",
        "pinyin": "dāngdì",
        "url": ""
    },
    {
        "chinese": "当心",
        "translation": "быть осторожным и внимательным; остерегаться, беречься; середина груди",
        "pinyin": "dāngxīn",
        "url": ""
    },
    {
        "chinese": "挡",
        "translation": "преграждать, заграждать; загораживать; закрывать; сопротивляться, давать отпор",
        "pinyin": "dǎng",
        "url": ""
    },
    {
        "chinese": "倒霉",
        "translation": "неприятность; незадача, невезение; не везёт",
        "pinyin": "dǎoméi",
        "url": ""
    },
    {
        "chinese": "导演",
        "translation": "режиссировать; режиссёр",
        "pinyin": "dǎoyǎn",
        "url": ""
    },
    {
        "chinese": "导致",
        "translation": "привести к..., вызвать (какие-л. последствия)",
        "pinyin": "dǎozhì",
        "url": ""
    },
    {
        "chinese": "岛屿",
        "translation": "острова; группа островов",
        "pinyin": "dǎoyǔ",
        "url": ""
    },
    {
        "chinese": "到达",
        "translation": "дойти, доехать до...; достичь (цели), прибыть",
        "pinyin": "dàodá",
        "url": ""
    },
    {
        "chinese": "道德",
        "translation": "нравственность; этика; мораль, добродетель (сч. слово 种 zhǒng)",
        "pinyin": "dàodé",
        "url": ""
    },
    {
        "chinese": "道理",
        "translation": "здравый смысл; резон; суть; основание, причина",
        "pinyin": "dàolǐ",
        "url": ""
    },
    {
        "chinese": "登记",
        "translation": "регистрировать; регистрация",
        "pinyin": "dēngjì",
        "url": ""
    },
    {
        "chinese": "等待",
        "translation": "ждать, ожидать",
        "pinyin": "děngdài",
        "url": ""
    },
    {
        "chinese": "等于",
        "translation": "быть равным, равняться (чему-либо); равно, равносильно",
        "pinyin": "děng yú",
        "url": ""
    },
    {
        "chinese": "滴",
        "translation": "капать; капля (также сч. сл.)",
        "pinyin": "dī",
        "url": ""
    },
    {
        "chinese": "敌人",
        "translation": "враг, противник, неприятель",
        "pinyin": "dírén",
        "url": ""
    },
    {
        "chinese": "的确",
        "translation": "действительный, подлинный; фактический; верно, правда, в самом деле",
        "pinyin": "díquè",
        "url": ""
    },
    {
        "chinese": "地道",
        "translation": "настоящий; стопроцентный",
        "pinyin": "dìdao",
        "url": ""
    },
    {
        "chinese": "地理",
        "translation": "география; географический",
        "pinyin": "dìlǐ",
        "url": ""
    },
    {
        "chinese": "地区",
        "translation": "район, районный, региональный",
        "pinyin": "dìqū",
        "url": ""
    },
    {
        "chinese": "地毯",
        "translation": "ковёр, половик, ковровое покрытие",
        "pinyin": "dìtǎn",
        "url": ""
    },
    {
        "chinese": "地位",
        "translation": "положение; место",
        "pinyin": "dìwèi",
        "url": ""
    },
    {
        "chinese": "地震",
        "translation": "землетрясение; сейсмический",
        "pinyin": "dìzhèn",
        "url": ""
    },
    {
        "chinese": "递",
        "translation": "передавать; вручать; поочерёдно; последовательно",
        "pinyin": "dì",
        "url": ""
    },
    {
        "chinese": "点心",
        "translation": "пирожное; сладости; закуска",
        "pinyin": "diǎnxin",
        "url": ""
    },
    {
        "chinese": "电池",
        "translation": "батарея, батарейка, аккумулятор (сч. слово 块 kuài, 节 jié)",
        "pinyin": "diànchí",
        "url": ""
    },
    {
        "chinese": "电台",
        "translation": "радиостанция",
        "pinyin": "diàntái",
        "url": ""
    },
    {
        "chinese": "钓",
        "translation": "ловить (на крючок); удить",
        "pinyin": "diào",
        "url": ""
    },
    {
        "chinese": "顶",
        "translation": "вершина; верхушка; макушка; крыша; (сч. сл. для головных уборов);  подпирать",
        "pinyin": "dǐng",
        "url": ""
    },
    {
        "chinese": "冻",
        "translation": "замерзать; покрываться льдом; застывать; охлаждать, морозить, замораживать",
        "pinyin": "dòng",
        "url": ""
    },
    {
        "chinese": "动画片",
        "translation": "мультфильм",
        "pinyin": "dònghuà piàn",
        "url": ""
    },
    {
        "chinese": "洞",
        "translation": "пещера; яма; нора; дыра; отверстие",
        "pinyin": "dòng",
        "url": ""
    },
    {
        "chinese": "豆腐",
        "translation": "соевый творог, тофу",
        "pinyin": "dòufu",
        "url": ""
    },
    {
        "chinese": "逗",
        "translation": "забавлять(ся); дразнить; останавливаться; задерживаться ",
        "pinyin": "dòu",
        "url": ""
    },
    {
        "chinese": "独立",
        "translation": "отдельный; независимый; самостоятельный",
        "pinyin": "dúlì",
        "url": ""
    },
    {
        "chinese": "独特",
        "translation": "особый, своеобразный, свой, самобытный, исключительный, специфический",
        "pinyin": "dútè",
        "url": ""
    },
    {
        "chinese": "度过",
        "translation": "провести, прожить, пережить (какой-то период времени)",
        "pinyin": "dùguò",
        "url": ""
    },
    {
        "chinese": "断",
        "translation": "перерезать; разорвать(ся); переломить(ся); прервать; приостановить; прекратить",
        "pinyin": "duàn",
        "url": ""
    },
    {
        "chinese": "堆",
        "translation": "наваливать; складывать (в кучу); куча; груда",
        "pinyin": "duī",
        "url": ""
    },
    {
        "chinese": "兑换",
        "translation": "обменивать, разменивать деньги (валюту); валютный обмен",
        "pinyin": "duìhuàn",
        "url": ""
    },
    {
        "chinese": "对比",
        "translation": "сравнивать, сопоставлять; сравнение, соотношение, пропорция",
        "pinyin": "duìbǐ",
        "url": ""
    },
    {
        "chinese": "对待",
        "translation": "относиться к, подходить к к-л/ч-л; обращаться с к-л; подход к к-л/ч-л",
        "pinyin": "duìdài",
        "url": ""
    },
    {
        "chinese": "对方",
        "translation": "противная сторона; другая сторона, пара; партнёр; противоположная сторона; напротив",
        "pinyin": "duìfāng",
        "url": ""
    },
    {
        "chinese": "对手",
        "translation": "соперник, противник",
        "pinyin": "duìshǒu",
        "url": ""
    },
    {
        "chinese": "对象",
        "translation": "объект, предмет; возлюбленный, возлюбленная",
        "pinyin": "duìxiàng",
        "url": ""
    },
    {
        "chinese": "吨",
        "translation": "тонна",
        "pinyin": "dūn",
        "url": ""
    },
    {
        "chinese": "蹲",
        "translation": "сидеть на корточках; (перен.) сидеть",
        "pinyin": "dūn",
        "url": ""
    },
    {
        "chinese": "顿",
        "translation": "(сч. сл. для приёмов пищи); раз; сделать паузу; внезапно",
        "pinyin": "dùn",
        "url": ""
    },
    {
        "chinese": "多亏",
        "translation": "благодаря; быть обязанным (своим счастьем)",
        "pinyin": "duōkuī",
        "url": ""
    },
    {
        "chinese": "多余",
        "translation": "избыточный, излишний",
        "pinyin": "duōyú",
        "url": ""
    },
    {
        "chinese": "朵",
        "translation": "(счётное слово для цветов, облаков и др.; гроздь)",
        "pinyin": "duǒ",
        "url": ""
    },
    {
        "chinese": "躲藏",
        "translation": "укрыться, спрятаться",
        "pinyin": "duǒcáng",
        "url": ""
    },
    {
        "chinese": "恶劣",
        "translation": "дурной; плохой; отвратительный; гадкий",
        "pinyin": "èliè",
        "url": ""
    },
    {
        "chinese": "耳环",
        "translation": "серьга, подвеска (сч. слово 只 zhī, 对 duì)",
        "pinyin": "ěr huán",
        "url": ""
    },
    {
        "chinese": "发表",
        "translation": "опубликовать; напечатать; высказать; изложить",
        "pinyin": "fābiǎo",
        "url": ""
    },
    {
        "chinese": "发愁",
        "translation": "печалиться, грустить, тосковать",
        "pinyin": "fā chóu",
        "url": ""
    },
    {
        "chinese": "发达",
        "translation": "высокоразвитый; (получить) высокое развитие; достигнуть высокой степени развития, развиться",
        "pinyin": "fādá",
        "url": ""
    },
    {
        "chinese": "发抖",
        "translation": "дрожать (от холода, страха); трепетать",
        "pinyin": "fādǒu",
        "url": ""
    },
    {
        "chinese": "发挥",
        "translation": "проявить, выявить; (полностью) раскрыть",
        "pinyin": "fāhuī",
        "url": ""
    },
    {
        "chinese": "发明",
        "translation": "изобретать; изобретение; открытие",
        "pinyin": "fāmíng",
        "url": ""
    },
    {
        "chinese": "发票",
        "translation": "счёт; инвойс, товарный чек, квитанция",
        "pinyin": "fā piào",
        "url": ""
    },
    {
        "chinese": "发言",
        "translation": "выступать; произносить речь; высказываться; выступление",
        "pinyin": "fā yán",
        "url": ""
    },
    {
        "chinese": "罚款",
        "translation": "штраф, пени; штрафовать",
        "pinyin": "fá kuǎn",
        "url": ""
    },
    {
        "chinese": "法院",
        "translation": "суд, судебная палата",
        "pinyin": "fǎyuàn",
        "url": ""
    },
    {
        "chinese": "翻",
        "translation": "опрокидывать(ся); перевёртываться; переводить; перелистывать; листать",
        "pinyin": "fān",
        "url": ""
    },
    {
        "chinese": "繁荣",
        "translation": "процветать; процветание; расцвет; подъём; способствовать процветанию",
        "pinyin": "fánróng",
        "url": ""
    },
    {
        "chinese": "反而",
        "translation": "наоборот, напротив, вопреки этому",
        "pinyin": "fǎn ér",
        "url": ""
    },
    {
        "chinese": "反复",
        "translation": "повторяющийся, многократный; повторный; повторять(-ся)",
        "pinyin": "fǎnfù",
        "url": ""
    },
    {
        "chinese": "反应",
        "translation": "реагировать, отзываться, откликаться; отклик, отзыв, реакция",
        "pinyin": "fǎnyìng",
        "url": ""
    },
    {
        "chinese": "反映",
        "translation": "отражать; отражение; воспроизводить, давать в отражённом виде; отображать, доносить, передавать",
        "pinyin": "fǎnyìng",
        "url": ""
    },
    {
        "chinese": "反正",
        "translation": "так или иначе; всё равно;  передняя и задняя сторона",
        "pinyin": "fǎnzhèng",
        "url": ""
    },
    {
        "chinese": "范围",
        "translation": "объем; пределы; степень; мера; размер; лимит, диапазон; область; сфера; зона",
        "pinyin": "fànwéi",
        "url": ""
    },
    {
        "chinese": "方",
        "translation": "квадрат; квадратный; прямоугольный; кубический; сторона; место; метод, способ",
        "pinyin": "fāng",
        "url": ""
    },
    {
        "chinese": "方案",
        "translation": "метод, способ, план; проект, вариант; законопроект; программа",
        "pinyin": "fāng àn",
        "url": ""
    },
    {
        "chinese": "方式",
        "translation": "образец; образ; модель; метод, способ; приём",
        "pinyin": "fāngshì",
        "url": ""
    },
    {
        "chinese": "妨碍",
        "translation": "мешать, препятствовать; преграждать; чинить помехи, помеха; вред",
        "pinyin": "fáng ài",
        "url": ""
    },
    {
        "chinese": "仿佛",
        "translation": "как будто; похоже; кажется; быть подобным",
        "pinyin": "fǎngfú",
        "url": ""
    },
    {
        "chinese": "非",
        "translation": "не есть, не является; не-; без-; анти-; де-; без; неправда, ложь; ошибка",
        "pinyin": "fēi",
        "url": ""
    },
    {
        "chinese": "肥皂",
        "translation": "мыло (сч. слово 块 kuài, 条 tiáo); мыльный",
        "pinyin": "féizào",
        "url": ""
    },
    {
        "chinese": "废话",
        "translation": "пустая болтовня, вздор, чушь, ерунда, городить вздор, зря болтать",
        "pinyin": "fèi huà",
        "url": ""
    },
    {
        "chinese": "分别",
        "translation": "отличие; разница; различать; отличать; в отдельности, по отдельности; расстаться; расставание",
        "pinyin": "fēnbié",
        "url": ""
    },
    {
        "chinese": "分布",
        "translation": "распределять; располагать; распределение; распределительный; распространяться; распространение",
        "pinyin": "fēnbù",
        "url": ""
    },
    {
        "chinese": "分配",
        "translation": "распределять, делить; распределение; распределительный",
        "pinyin": "fēnpèi",
        "url": ""
    },
    {
        "chinese": "分手",
        "translation": "расставаться; расходиться; разлука; разрыв деловых связей; развод",
        "pinyin": "fēn shǒu",
        "url": ""
    },
    {
        "chinese": "分析",
        "translation": "анализировать; аналитический; анализ",
        "pinyin": "fēnxī",
        "url": ""
    },
    {
        "chinese": "纷纷",
        "translation": "один за другим; во множестве; массами; наперебой; беспрерывно; беспорядочно",
        "pinyin": "fēnfēn",
        "url": ""
    },
    {
        "chinese": "奋斗",
        "translation": "борьба; бороться; стараться, пытаться; стремиться, прилагать усилия",
        "pinyin": "fèndòu",
        "url": ""
    },
    {
        "chinese": "疯狂",
        "translation": "безумие, умопомешательство, сумасшествие; бешенство; сумасшедший, безумный",
        "pinyin": "fēngkuáng",
        "url": ""
    },
    {
        "chinese": "风格",
        "translation": "стиль, жанр, манера; облик",
        "pinyin": "fēnggé",
        "url": ""
    },
    {
        "chinese": "风景",
        "translation": "вид, пейзаж, ландшафт",
        "pinyin": "fēngjǐng",
        "url": ""
    },
    {
        "chinese": "风俗",
        "translation": "обычай, привычка; нравы",
        "pinyin": "fēngsú",
        "url": ""
    },
    {
        "chinese": "风险",
        "translation": "риск, опасность, угроза",
        "pinyin": "fēngxiǎn",
        "url": ""
    },
    {
        "chinese": "讽刺",
        "translation": "высмеивать; сатира; ирония; сарказм",
        "pinyin": "fěngcì",
        "url": ""
    },
    {
        "chinese": "否定",
        "translation": "отрицать, отвергать; отрицание; отрицательный",
        "pinyin": "fǒudìng",
        "url": ""
    },
    {
        "chinese": "否认",
        "translation": "не признавать; отрицать; опровержение, отрицание",
        "pinyin": "fǒurèn",
        "url": ""
    },
    {
        "chinese": "幅",
        "translation": "полотнище; свиток (также счётное слово для картин, плакатов)",
        "pinyin": "fú",
        "url": ""
    },
    {
        "chinese": "扶",
        "translation": "поддерживать; подпирать; опираться (руками); помогать, выручать",
        "pinyin": "fú",
        "url": ""
    },
    {
        "chinese": "服装",
        "translation": "одежда; наряд; костюм; обмундирование",
        "pinyin": "fúzhuāng",
        "url": ""
    },
    {
        "chinese": "辅导",
        "translation": "наставлять, вести; давать консультацию, консультировать; консультация",
        "pinyin": "fǔdǎo",
        "url": ""
    },
    {
        "chinese": "复制",
        "translation": "копировать; дублировать; воспроизводить",
        "pinyin": "fùzhì",
        "url": ""
    },
    {
        "chinese": "妇女",
        "translation": "женщина; женский",
        "pinyin": "fùnǚ",
        "url": ""
    },
    {
        "chinese": "改革",
        "translation": "реформировать, обновлять, изменять; преобразование, реформа",
        "pinyin": "gǎigé",
        "url": ""
    },
    {
        "chinese": "改进",
        "translation": "двигать вперёд; реорганизовывать; улучшать; модернизировать",
        "pinyin": "gǎijìn",
        "url": ""
    },
    {
        "chinese": "改善",
        "translation": "улучшать, исправлять (от плохого к хорошему)",
        "pinyin": "gǎishàn",
        "url": ""
    },
    {
        "chinese": "改正",
        "translation": "исправлять; вносить исправления; поправлять; исправление, поправка",
        "pinyin": "gǎizhèng",
        "url": ""
    },
    {
        "chinese": "概括",
        "translation": "резюмировать, обобщать; обобщение; обобщенный, общий",
        "pinyin": "gàikuò",
        "url": ""
    },
    {
        "chinese": "概念",
        "translation": "концепция, идея (счет. слово 个 ge)",
        "pinyin": "gàiniàn",
        "url": ""
    },
    {
        "chinese": "盖",
        "translation": "крышка; покрывать; навес; строить",
        "pinyin": "gài",
        "url": ""
    },
    {
        "chinese": "干脆",
        "translation": "прямой; четкий; начистоту; попросту",
        "pinyin": "gāncuì",
        "url": ""
    },
    {
        "chinese": "干燥",
        "translation": "сушить (краски, цемент и т. д.); высыхание; скучный; неинтересный; засушливый",
        "pinyin": "gānzào",
        "url": ""
    },
    {
        "chinese": "感激",
        "translation": "выражать благодарность; признательный；",
        "pinyin": "gǎnjī",
        "url": ""
    },
    {
        "chinese": "感受",
        "translation": "чувствовать; ощущать; восприятие; чувство; впечатление; опыт",
        "pinyin": "gǎn shòu",
        "url": ""
    },
    {
        "chinese": "感想",
        "translation": "впечатления; переживания; мысли; (счет.слово 通 tòng, 个 ge)",
        "pinyin": "gǎn xiǎng",
        "url": ""
    },
    {
        "chinese": "赶紧",
        "translation": "срочно, немедленно, безотлагательно, спешно",
        "pinyin": "gǎn jǐn",
        "url": ""
    },
    {
        "chinese": "赶快",
        "translation": "немедленно; сразу",
        "pinyin": "gǎn kuài",
        "url": ""
    },
    {
        "chinese": "干活儿",
        "translation": "работать, трудиться; работа",
        "pinyin": "gàn huó r",
        "url": ""
    },
    {
        "chinese": "钢铁",
        "translation": "сталь; стальной; несгибаемый",
        "pinyin": "gāng tiě",
        "url": ""
    },
    {
        "chinese": "高档",
        "translation": "высшего сорта, высокосортный",
        "pinyin": "gāo dàng",
        "url": ""
    },
    {
        "chinese": "高级",
        "translation": "высшая ступень; высокого разряда; первоклассный; высокосортный",
        "pinyin": "gāo jí",
        "url": ""
    },
    {
        "chinese": "搞",
        "translation": "делать; заниматься; работать; раздобывать, получать; уделять внимание",
        "pinyin": "gǎo",
        "url": ""
    },
    {
        "chinese": "告别",
        "translation": "прощаться, откланиваться; расставаться",
        "pinyin": "gàobié",
        "url": ""
    },
    {
        "chinese": "格外",
        "translation": "особенно, исключительно; необычайно; чрезвычайно",
        "pinyin": "gé wài",
        "url": ""
    },
    {
        "chinese": "隔壁",
        "translation": "по соседству (через стену); соседний; сосед",
        "pinyin": "gé bì",
        "url": ""
    },
    {
        "chinese": "个别",
        "translation": "отдельный; обособленный, индивидуальный; частный; единичный",
        "pinyin": "gè bié",
        "url": ""
    },
    {
        "chinese": "个人",
        "translation": "отдельный человек; личность; индивидуум; сам; лично; личный",
        "pinyin": "gè rén",
        "url": ""
    },
    {
        "chinese": "个性",
        "translation": "индивидуальность, личность",
        "pinyin": "gè xìng",
        "url": ""
    },
    {
        "chinese": "各自",
        "translation": "каждый сам (по себе); каждый в отдельности",
        "pinyin": "gè zì",
        "url": ""
    },
    {
        "chinese": "根",
        "translation": "корень, основание,счётное слово для длинных предметов, (счет.слово 条 tiáo)",
        "pinyin": "gēn",
        "url": ""
    },
    {
        "chinese": "根本",
        "translation": "фундаментальный; базовый; корень; (с последующим отрицанием) совершенно (не); вовсе (не) / (счет.слово 个 ge)",
        "pinyin": "gēn běn",
        "url": ""
    },
    {
        "chinese": "公布",
        "translation": "опубликовать, обнародовать, объявить",
        "pinyin": "gōng bù",
        "url": ""
    },
    {
        "chinese": "公开",
        "translation": "рассекретить, предать гласности",
        "pinyin": "gōng kāi",
        "url": ""
    },
    {
        "chinese": "公平",
        "translation": "справедливый; беспристрастный, честный",
        "pinyin": "gōng píng",
        "url": ""
    },
    {
        "chinese": "公寓",
        "translation": "жилой многоквартирный дом; пансионат (счет.слово 套 tào)",
        "pinyin": "gōng yù",
        "url": ""
    },
    {
        "chinese": "公元",
        "translation": "новая эра; христианская эра; наша эра",
        "pinyin": "gōng yuán",
        "url": ""
    },
    {
        "chinese": "公主",
        "translation": "принцесса, дочь императора, царевна",
        "pinyin": "gōng zhǔ",
        "url": ""
    },
    {
        "chinese": "功能",
        "translation": "функция; назначение, применение, способность; функциональный",
        "pinyin": "gōng néng",
        "url": ""
    },
    {
        "chinese": "工厂",
        "translation": "завод; фабрика; мастерская (счет.слово 家 jiā, 座 zuò)",
        "pinyin": "gōng chǎng",
        "url": ""
    },
    {
        "chinese": "工程师",
        "translation": "инженер (счет.слово 个 ge, 位 weì, 名 míng)",
        "pinyin": "gōng chéng shī",
        "url": ""
    },
    {
        "chinese": "工具",
        "translation": "инструмент; орудие; средство; способ",
        "pinyin": "gōng jù",
        "url": ""
    },
    {
        "chinese": "工人",
        "translation": "рабочий (счет. слово 个 ge, 名 míng)",
        "pinyin": "gōng rén",
        "url": ""
    },
    {
        "chinese": "工业",
        "translation": "промышленность; промышленный, индустриальный; технический  (счет.слово 种 zhǒng)",
        "pinyin": "gōng yè",
        "url": ""
    },
    {
        "chinese": "恭喜",
        "translation": "поздравления, поздравлять",
        "pinyin": "gōng xǐ",
        "url": ""
    },
    {
        "chinese": "贡献",
        "translation": "вносить вклад, вносить лепту; жертвовать; посвящать, вклад (счет.слово 个 ge)",
        "pinyin": "gòngxiàn",
        "url": ""
    },
    {
        "chinese": "沟通",
        "translation": "общаться, связываться, соединяться; сообщение, связь, контакт",
        "pinyin": "gōu tōng",
        "url": ""
    },
    {
        "chinese": "构成",
        "translation": "составить, образовать; создать; состав; структура",
        "pinyin": "gòu chéng",
        "url": ""
    },
    {
        "chinese": "姑姑",
        "translation": "тётка, тётя (по отцу) (счет.слово 个 ge)",
        "pinyin": "gū gu",
        "url": ""
    },
    {
        "chinese": "姑娘",
        "translation": "девушка, барышня, дочь (счет.слово 个 ge)",
        "pinyin": "gū niang",
        "url": ""
    },
    {
        "chinese": "古代",
        "translation": "старые времена; древнее время; архаическая эпоха",
        "pinyin": "gǔ dài",
        "url": ""
    },
    {
        "chinese": "古典",
        "translation": "классика; классический",
        "pinyin": "gǔ diǎn",
        "url": ""
    },
    {
        "chinese": "股票",
        "translation": "акция; доля; акционерный; фонды; фондовый",
        "pinyin": "gǔ piào",
        "url": ""
    },
    {
        "chinese": "骨头",
        "translation": "кость; кости ; человеческие качества; характер; натура (счет.слово 根 gēn,块 kuài)",
        "pinyin": "gǔ tou",
        "url": ""
    },
    {
        "chinese": "鼓舞",
        "translation": "вдохновлять, воодушевлять; воодушевление (счет.слово 个 ge)",
        "pinyin": "gǔ wǔ",
        "url": ""
    },
    {
        "chinese": "鼓掌",
        "translation": "хлопать в ладоши; аплодировать; аплодисменты, рукоплескания",
        "pinyin": "gǔ zhǎng",
        "url": ""
    },
    {
        "chinese": "固定",
        "translation": "закрепление на месте; фиксация, фиксирование; закреплять, закрепить",
        "pinyin": "gù dìng",
        "url": ""
    },
    {
        "chinese": "挂号",
        "translation": "зарегистрироваться, записаться, получить номер ",
        "pinyin": "guà hào",
        "url": ""
    },
    {
        "chinese": "乖",
        "translation": "послушный; смышлёный; сметливый (о ребёнке); поступать вопреки рассудку; абсурдный, нелепый",
        "pinyin": "guāi",
        "url": ""
    },
    {
        "chinese": "拐弯",
        "translation": "повернуть за угол; изменить направление; поворот; перестроиться на новый лад",
        "pinyin": "guǎi wān",
        "url": ""
    },
    {
        "chinese": "怪不得",
        "translation": "нечего удивляться, неудивительно; нельзя винить (укорять), нечего бранить (пенять)",
        "pinyin": "guài bu de",
        "url": ""
    },
    {
        "chinese": "关闭",
        "translation": "закрывать, запирать; выключать",
        "pinyin": "guān bì",
        "url": ""
    },
    {
        "chinese": "官",
        "translation": "чиновник; правительственный; государственный; казённый；органы (чувств)  (счет.слово 个 ge)",
        "pinyin": "guān",
        "url": ""
    },
    {
        "chinese": "观察",
        "translation": "наблюдать (смотреть) за; обозревать; наблюдательный, подзорный, смотровой; наблюдение (счет.слово 个 ge)",
        "pinyin": "guān chá",
        "url": ""
    },
    {
        "chinese": "观点",
        "translation": "точка зрения, взгляд, подход; позиция (счет.слово 个 ge)",
        "pinyin": "guān diǎn",
        "url": ""
    },
    {
        "chinese": "观念",
        "translation": "идея, взгляд; концепция; понимание; представление",
        "pinyin": "guān niàn",
        "url": ""
    },
    {
        "chinese": "管子",
        "translation": "труба; трубка; трубочка (счет.слово 根 gēn)",
        "pinyin": "guǎn zǐ",
        "url": ""
    },
    {
        "chinese": "冠军",
        "translation": "чемпион, выдающийся человек, лидер (счет.слово 个 ge)",
        "pinyin": "guàn jūn",
        "url": ""
    },
    {
        "chinese": "光滑",
        "translation": "гладкий, блестящий, полированный; глянцевый",
        "pinyin": "guāng hua",
        "url": ""
    },
    {
        "chinese": "光临",
        "translation": "(вежл.) Ваш визит, Ваше посещение; посетить; удостоить посещением",
        "pinyin": "guāng lín",
        "url": ""
    },
    {
        "chinese": "光明",
        "translation": "блеск; слава; свет; светлый; блестящий",
        "pinyin": "guāng míng",
        "url": ""
    },
    {
        "chinese": "光盘",
        "translation": "оптический диск, компакт-диск, CD или DVD -диск  (счет.слово 片piàn,张zhāng)",
        "pinyin": "guāng pán",
        "url": ""
    },
    {
        "chinese": "广场",
        "translation": "площадь (городская) ; широкое (открытое) пространство (счет.слово 个 ge)",
        "pinyin": "guǎng chǎng",
        "url": ""
    },
    {
        "chinese": "广大",
        "translation": "широкий, обширный, громадный, просторный ; многочисленный",
        "pinyin": "guǎng dà",
        "url": ""
    },
    {
        "chinese": "广泛",
        "translation": "обширный; широкий; широко",
        "pinyin": "guǎng fàn",
        "url": ""
    },
    {
        "chinese": "归纳",
        "translation": "обобщать; резюмировать; обобщение; лог. индукция",
        "pinyin": "guī nà",
        "url": ""
    },
    {
        "chinese": "规矩",
        "translation": "правила; порядок; законы ; приличия; степенный, чинный; привычка, навык, обычай",
        "pinyin": "guī ju",
        "url": ""
    },
    {
        "chinese": "规律",
        "translation": "закономерность, правило, закон; порядок, регламент",
        "pinyin": "guīlǜ",
        "url": ""
    },
    {
        "chinese": "规模",
        "translation": "масштаб; размах; размер; масштабный (счет.слово 个 ge)",
        "pinyin": "guī mó",
        "url": ""
    },
    {
        "chinese": "规则",
        "translation": "норма; правило; постановление; устав; инструкция",
        "pinyin": "guī zé",
        "url": ""
    },
    {
        "chinese": "柜台",
        "translation": "прилавок, стойка",
        "pinyin": "guì tái",
        "url": ""
    },
    {
        "chinese": "滚",
        "translation": "катиться, вертеться, вращаться; бурлить, кипеть; выкатиться вон, убраться восвояси",
        "pinyin": "gǔn",
        "url": ""
    },
    {
        "chinese": "锅",
        "translation": "котёл; кастрюля; сковорода  (счет.слово 口kǒu,只zhī)",
        "pinyin": "guō",
        "url": ""
    },
    {
        "chinese": "国庆节",
        "translation": "День образования КНР ; национальный праздник; 1 октября",
        "pinyin": "guó qìng jié",
        "url": ""
    },
    {
        "chinese": "国王",
        "translation": "государь, правитель, монарх; ван, царь, король (счет.слово 個, 个 ge)",
        "pinyin": "guó wáng",
        "url": ""
    },
    {
        "chinese": "果然",
        "translation": "действительно, в самом деле; и впрямь",
        "pinyin": "guǒ rán",
        "url": ""
    },
    {
        "chinese": "果实",
        "translation": "плод; фрукт; плоды, результат",
        "pinyin": "guǒ shí",
        "url": ""
    },
    {
        "chinese": "过分",
        "translation": "сверх меры; чересчур; слишком",
        "pinyin": "guò fèn",
        "url": ""
    },
    {
        "chinese": "过敏",
        "translation": "непереносимость, аллергия",
        "pinyin": "guò mǐn",
        "url": ""
    },
    {
        "chinese": "过期",
        "translation": "пропустить срок; просрочка, просроченный",
        "pinyin": "guò qī",
        "url": ""
    },
    {
        "chinese": "哈",
        "translation": "смех; выдох; аббр.  Казахстан",
        "pinyin": "hā",
        "url": ""
    },
    {
        "chinese": "海关",
        "translation": "таможня; таможенный (счет.слово 个 ge)",
        "pinyin": "hǎi guān",
        "url": ""
    },
    {
        "chinese": "海鲜",
        "translation": "морепродукты, морские деликатесы, дары моря",
        "pinyin": "hǎi xiān",
        "url": ""
    },
    {
        "chinese": "喊",
        "translation": "кричать; выкрикивать; окликать; звать",
        "pinyin": "喊",
        "url": ""
    },
    {
        "chinese": "行业",
        "translation": "отрасль; ремесло; профессия",
        "pinyin": "háng yè",
        "url": ""
    },
    {
        "chinese": "豪华",
        "translation": "роскошь; предмет роскоши ;роскошный; великолепный",
        "pinyin": "háo huá",
        "url": ""
    },
    {
        "chinese": "好客",
        "translation": "гостеприимный; гостеприимство",
        "pinyin": "hào kè",
        "url": ""
    },
    {
        "chinese": "好奇",
        "translation": "любопытствовать; любопытный, любознательный",
        "pinyin": "hào qí",
        "url": ""
    },
    {
        "chinese": "何必",
        "translation": "зачем; к чему; с какой стати; нет необходимости",
        "pinyin": "hé bì",
        "url": ""
    },
    {
        "chinese": "何况",
        "translation": "не говоря уже о; тем более; к тому же",
        "pinyin": "hé kuàng",
        "url": ""
    },
    {
        "chinese": "合法",
        "translation": "законный; легальный",
        "pinyin": "hé fǎ",
        "url": ""
    },
    {
        "chinese": "合理",
        "translation": "справедливый; разумный; рациональный; законный; логичный",
        "pinyin": "hé lǐ",
        "url": ""
    },
    {
        "chinese": "合同",
        "translation": "контракт, соглашение; договор (счет.слово 个 ge)",
        "pinyin": "hé tong",
        "url": ""
    },
    {
        "chinese": "合影",
        "translation": "сняться вместе; групповой снимок",
        "pinyin": "hé yǐng",
        "url": ""
    },
    {
        "chinese": "合作",
        "translation": "сотрудничать, работать вместе; сотрудничество; кооперация; совместный (счет.слово 个 ge)",
        "pinyin": "hé zuò",
        "url": ""
    },
    {
        "chinese": "和平",
        "translation": "мир; мирный",
        "pinyin": "hé píng",
        "url": ""
    },
    {
        "chinese": "核心",
        "translation": "сердцевина; ядро; центр; суть, сущность ;основной, главный, важнейший, центральный",
        "pinyin": "hé xīn",
        "url": ""
    },
    {
        "chinese": "恨",
        "translation": "ненавидеть; презирать",
        "pinyin": "hèn",
        "url": ""
    },
    {
        "chinese": "猴子",
        "translation": "обезьяна  (счет. слово 只zhī)",
        "pinyin": "hóu zi",
        "url": ""
    },
    {
        "chinese": "后背",
        "translation": "спина, за спиной",
        "pinyin": "hòu bèi",
        "url": ""
    },
    {
        "chinese": "后果",
        "translation": "последствия, результаты (как правило негативные)",
        "pinyin": "hòu guǒ",
        "url": ""
    },
    {
        "chinese": "呼吸",
        "translation": "дышать; дыхание",
        "pinyin": "hū xī",
        "url": ""
    },
    {
        "chinese": "忽然",
        "translation": "вдруг, внезапно, неожиданно",
        "pinyin": "hū rán",
        "url": ""
    },
    {
        "chinese": "忽视",
        "translation": "игнорировать; пренебрегать; оставлять без внимания",
        "pinyin": "hū shì",
        "url": ""
    },
    {
        "chinese": "壶",
        "translation": " (счётное слово для жидкости) чайник, кувшин; фляга",
        "pinyin": "hú",
        "url": ""
    },
    {
        "chinese": "糊涂",
        "translation": "глупый; бестолковый; путаный; неясный",
        "pinyin": "hú tu",
        "url": ""
    },
    {
        "chinese": "胡说",
        "translation": "говорить вздор, нести ахинею",
        "pinyin": "hú shuō",
        "url": ""
    },
    {
        "chinese": "胡同",
        "translation": "переулок, тупик (счет. слово 条tiáo)",
        "pinyin": "hú tòng",
        "url": ""
    },
    {
        "chinese": "蝴蝶",
        "translation": "бабочка  (счет. слово 只zhī)",
        "pinyin": "hú dié",
        "url": ""
    },
    {
        "chinese": "花生",
        "translation": "арахис; земляной орех (счет. слово 粒 lì)",
        "pinyin": "huā shēng",
        "url": ""
    },
    {
        "chinese": "华裔",
        "translation": "этнический китаец (родившийся за границей); китайского происхождения (об иностранце)",
        "pinyin": "huá yì",
        "url": ""
    },
    {
        "chinese": "滑",
        "translation": "скользить; гладкий; скользкий",
        "pinyin": "huá",
        "url": ""
    },
    {
        "chinese": "划",
        "translation": "проводить границу, разграничивать, делить",
        "pinyin": "huà",
        "url": ""
    },
    {
        "chinese": "化学",
        "translation": "химия; химический",
        "pinyin": "huà xué",
        "url": ""
    },
    {
        "chinese": "话题",
        "translation": "тема разговора; тема речи",
        "pinyin": "huà tí",
        "url": ""
    },
    {
        "chinese": "怀念",
        "translation": "вспоминать; скучать; тосковать по кому-либо/чему-либо",
        "pinyin": "huái niàn",
        "url": ""
    },
    {
        "chinese": "怀孕",
        "translation": "забеременеть; беременная; беременность",
        "pinyin": "huái yùn",
        "url": ""
    },
    {
        "chinese": "缓解",
        "translation": "смягчить, ослабить; уладить, разрешить (конфликт)",
        "pinyin": "huǎn jiě",
        "url": ""
    },
    {
        "chinese": "幻想",
        "translation": "фантазировать; мечтать; иллюзия; фантазия; грёзы; мечта; фантастический",
        "pinyin": "huàn xiǎng",
        "url": ""
    },
    {
        "chinese": "慌张",
        "translation": "смятение; растерянный, сбитый с толку; быть в замешательстве; волноваться",
        "pinyin": "huāng zhāng",
        "url": ""
    },
    {
        "chinese": "黄金",
        "translation": "золото; золотой",
        "pinyin": "huáng jīn",
        "url": ""
    },
    {
        "chinese": "恢复",
        "translation": "восстановление; возобновление; восстанавливать; возобновлять",
        "pinyin": "huī fù",
        "url": ""
    },
    {
        "chinese": "挥",
        "translation": "махать, размахивать; смахивать, стряхивать",
        "pinyin": "huī",
        "url": ""
    },
    {
        "chinese": "灰",
        "translation": "зола; пепел; нагар",
        "pinyin": "huī",
        "url": ""
    },
    {
        "chinese": "灰尘",
        "translation": "пыль",
        "pinyin": "huī chén",
        "url": ""
    },
    {
        "chinese": "灰心",
        "translation": "падать духом; впадать в уныние",
        "pinyin": "huī xīn",
        "url": ""
    },
    {
        "chinese": "汇率",
        "translation": "обменный, валютный курс",
        "pinyin": "huì lǜ",
        "url": ""
    },
    {
        "chinese": "婚礼",
        "translation": "свадьба; свадебный обряд; бракосочетание",
        "pinyin": "hūn lǐ",
        "url": ""
    },
    {
        "chinese": "婚姻",
        "translation": "брак, супружество",
        "pinyin": "hūn yīn",
        "url": ""
    },
    {
        "chinese": "活跃",
        "translation": "оживление, активность; оживиться, проявить активность; оживлённый, живой, активный",
        "pinyin": "huó yuè",
        "url": ""
    },
    {
        "chinese": "伙伴",
        "translation": "компаньон; товарищ; партнер",
        "pinyin": "huǒ bàn",
        "url": ""
    },
    {
        "chinese": "火柴",
        "translation": "спички  (счет. слово 根 gēn,盒 hé)",
        "pinyin": "huǒ chái",
        "url": ""
    },
    {
        "chinese": "或许",
        "translation": "может быть; возможно",
        "pinyin": "huò xǔ",
        "url": ""
    },
    {
        "chinese": "基本",
        "translation": "основной; фундаментальный; элементарный",
        "pinyin": "jī běn",
        "url": ""
    },
    {
        "chinese": "机器",
        "translation": "машина; механизм  (счет. слово 台tái,部bù,个gè)",
        "pinyin": "jī qì",
        "url": ""
    },
    {
        "chinese": "激烈",
        "translation": "острый; бурный; ожесточенный",
        "pinyin": "jī liè",
        "url": ""
    },
    {
        "chinese": "肌肉",
        "translation": "мышцы; мускулы",
        "pinyin": "jī ròu",
        "url": ""
    },
    {
        "chinese": "及格",
        "translation": "выдерживать экзамен (испытание), зачет",
        "pinyin": "jí gé",
        "url": ""
    },
    {
        "chinese": "急忙",
        "translation": "поспешно, торопливо",
        "pinyin": "jí máng",
        "url": ""
    },
    {
        "chinese": "急诊",
        "translation": "скорая помощь; срочный врачебный осмотр",
        "pinyin": "jí zhěn",
        "url": ""
    },
    {
        "chinese": "极其",
        "translation": "чрезвычайно, крайне",
        "pinyin": "jí qí",
        "url": ""
    },
    {
        "chinese": "集合",
        "translation": "соединение; состав, смесь",
        "pinyin": "jí hé",
        "url": ""
    },
    {
        "chinese": "集体",
        "translation": "коллектив, группа; коллективный (счет.слово 个 ge)",
        "pinyin": "jí tǐ",
        "url": ""
    },
    {
        "chinese": "集中",
        "translation": "собирать, накапливать, концентрировать",
        "pinyin": "jí zhōng",
        "url": ""
    },
    {
        "chinese": "寂寞",
        "translation": " одинокий; скука",
        "pinyin": "jì mò",
        "url": ""
    },
    {
        "chinese": "系领带",
        "translation": "повязывать галстук, носить галстук",
        "pinyin": "jì lǐng dài",
        "url": ""
    },
    {
        "chinese": "纪录",
        "translation": "рекорд; запись (документ); протокол",
        "pinyin": "jì lù",
        "url": ""
    },
    {
        "chinese": "纪律",
        "translation": "дисциплина",
        "pinyin": "jìlǜ",
        "url": ""
    },
    {
        "chinese": "纪念",
        "translation": "отмечать (дату); чтить (память); юбилейный; памятный (счет.слово 个 ge)",
        "pinyin": "jì niàn",
        "url": ""
    },
    {
        "chinese": "计算",
        "translation": "рассчитывать; вычислять; подсчитывать; расчёт (счет.слово 个 ge)",
        "pinyin": "jì suàn",
        "url": ""
    },
    {
        "chinese": "记录",
        "translation": "запись; протокол ; записывать; регистрировать (счет.слово 个 ge)",
        "pinyin": "jì lù",
        "url": ""
    },
    {
        "chinese": "记忆",
        "translation": "вспоминать; помнить; память; воспоминание (счет.слово 个 ge)",
        "pinyin": "jì yì",
        "url": ""
    },
    {
        "chinese": "嘉宾",
        "translation": "почётный гость, дорогой гость",
        "pinyin": "jiā bīn",
        "url": ""
    },
    {
        "chinese": "夹子",
        "translation": "клещи; щипцы; капкан; скрепка; прищепка; бумажник, портмоне; папка; плоский футляр",
        "pinyin": "jiā zi",
        "url": ""
    },
    {
        "chinese": "家庭",
        "translation": "семья; дом; домашний; семейный",
        "pinyin": "jiā tíng",
        "url": ""
    },
    {
        "chinese": "家务",
        "translation": "домашние дела; домашнее хозяйство",
        "pinyin": "jiā wù",
        "url": ""
    },
    {
        "chinese": "家乡",
        "translation": "родной край; родина",
        "pinyin": "jiā xiāng",
        "url": ""
    },
    {
        "chinese": "假如",
        "translation": "если; если бы; предположим, что",
        "pinyin": "jiǎ rú",
        "url": ""
    },
    {
        "chinese": "假设",
        "translation": "гипотеза; предполагать; допускать; предположение",
        "pinyin": "jiǎ shè",
        "url": ""
    },
    {
        "chinese": "假装",
        "translation": "притворяться; прикидываться; делать вид",
        "pinyin": "jiǎ zhuāng",
        "url": ""
    },
    {
        "chinese": "甲",
        "translation": "первый, лучший, быть первым; раковина; ноготь; панцырь; щит; броня",
        "pinyin": "jiǎ",
        "url": ""
    },
    {
        "chinese": "价值",
        "translation": "величина; значение; стоимость; ценность",
        "pinyin": "jià zhí",
        "url": ""
    },
    {
        "chinese": "嫁",
        "translation": "выйти замуж; выдать замуж",
        "pinyin": "jià",
        "url": ""
    },
    {
        "chinese": "驾驶",
        "translation": "управлять, вести, пилотировать, водить; вождение; управление",
        "pinyin": "jià shǐ",
        "url": ""
    },
    {
        "chinese": "兼职",
        "translation": "совмещать должности; подрабатывать",
        "pinyin": "jiān zhí",
        "url": ""
    },
    {
        "chinese": "坚决",
        "translation": "решительный; непреклонный; решительно",
        "pinyin": "jiān jué",
        "url": ""
    },
    {
        "chinese": "坚强",
        "translation": "крепкий, сильный; твёрдый, упорный",
        "pinyin": "jiān qiáng",
        "url": ""
    },
    {
        "chinese": "肩膀",
        "translation": "плечо; плечи",
        "pinyin": "jiān bǎng",
        "url": ""
    },
    {
        "chinese": "艰巨",
        "translation": "весьма обременительный; трудный, тяжёлый",
        "pinyin": "jiān jù",
        "url": ""
    },
    {
        "chinese": "艰苦",
        "translation": "мучительный, тяжёлый; несчастный; страждущий",
        "pinyin": "jiān kǔ",
        "url": ""
    },
    {
        "chinese": "剪刀",
        "translation": "ножницы (счет.слово 把 bǎ)",
        "pinyin": "jiǎn dāo",
        "url": ""
    },
    {
        "chinese": "捡",
        "translation": "подбирать; собирать",
        "pinyin": "jiǎn",
        "url": ""
    },
    {
        "chinese": "简历",
        "translation": "краткая биография, резюме",
        "pinyin": "jiǎn lì",
        "url": ""
    },
    {
        "chinese": "简直",
        "translation": "попросту, прямо-таки, просто-напросто, прямо говоря, без обиняков",
        "pinyin": "jiǎn zhí",
        "url": ""
    },
    {
        "chinese": "健身",
        "translation": "гимнастика, фитнес; следить за здоровьем, укреплять здоровье",
        "pinyin": "jiàn shēn",
        "url": ""
    },
    {
        "chinese": "建立",
        "translation": "создать; основать",
        "pinyin": "jiàn lì",
        "url": ""
    },
    {
        "chinese": "建设",
        "translation": "строить, созидать; создание, созидание; конструктивный",
        "pinyin": "jiàn shè",
        "url": ""
    },
    {
        "chinese": "建筑",
        "translation": "строить; сооружать; здание, строение (счет.слово 个 ge)",
        "pinyin": "jiàn zhù",
        "url": ""
    },
    {
        "chinese": "键盘",
        "translation": "клавиатура",
        "pinyin": "jiàn pán",
        "url": ""
    },
    {
        "chinese": "讲究",
        "translation": "уделять серьёзное внимание, серьёзно относиться;изысканный, со вкусом",
        "pinyin": "jiǎng jiu",
        "url": ""
    },
    {
        "chinese": "讲座",
        "translation": "курс (цикл) лекций (счет.слово 个 ge)",
        "pinyin": "jiǎng zuò",
        "url": ""
    },
    {
        "chinese": "酱油",
        "translation": "соевый соус",
        "pinyin": "jiàng yóu",
        "url": ""
    },
    {
        "chinese": "交换",
        "translation": "обменивать(ся); обмен; чередование; перестановка; коммутация коммутирование",
        "pinyin": "jiāo huàn",
        "url": ""
    },
    {
        "chinese": "交际",
        "translation": "общаться; принимать (друзей); устраивать приёмы, вести светскую жизнь",
        "pinyin": "jiāo jì",
        "url": ""
    },
    {
        "chinese": "交往",
        "translation": "общаться, поддерживать знакомство, поддерживать связь",
        "pinyin": "jiāo wǎng",
        "url": ""
    },
    {
        "chinese": "浇",
        "translation": "поливать; орошать, обливать; отливать, изготавливать литьём; литой",
        "pinyin": "jiāo",
        "url": ""
    },
    {
        "chinese": "胶水",
        "translation": "клей (жидкий)",
        "pinyin": "jiāo shuǐ",
        "url": ""
    },
    {
        "chinese": "狡猾",
        "translation": "хитрый; лукавый; изворотливый; себе на уме",
        "pinyin": "jiǎo huá",
        "url": ""
    },
    {
        "chinese": "角度",
        "translation": " угол; точка зрения, угол зрения, сторона",
        "pinyin": "jiǎo dù",
        "url": ""
    },
    {
        "chinese": "教材",
        "translation": "учебный материал; учебное пособие (счет.слово 本běn)",
        "pinyin": "jiào cái",
        "url": ""
    },
    {
        "chinese": "教练",
        "translation": "тренер, наставник; инструктор (счет.слово 个 ge, 位 weì,名 míng)",
        "pinyin": "jiào liàn",
        "url": ""
    },
    {
        "chinese": "教训",
        "translation": "поучать, читать нотации; учить уму-разуму; урок; наука",
        "pinyin": "jiào xun",
        "url": ""
    },
    {
        "chinese": "接触",
        "translation": "соприкасаться, сближаться, сходиться; контакт, общение",
        "pinyin": "jiē chù",
        "url": ""
    },
    {
        "chinese": "接待",
        "translation": "принимать, прием (гостей, посетителей)",
        "pinyin": "jiē dài",
        "url": ""
    },
    {
        "chinese": "接近",
        "translation": "прилегать; близлежащий, близкий, соседний",
        "pinyin": "jiē jìn",
        "url": ""
    },
    {
        "chinese": "结实",
        "translation": "прочный; крепкий",
        "pinyin": "jiē shi",
        "url": ""
    },
    {
        "chinese": "阶段",
        "translation": "этап; стадия, фаза, ступень; период (счет.слово 个 ge)",
        "pinyin": "jiē duàn",
        "url": ""
    },
    {
        "chinese": "结构",
        "translation": "конструкция, структура, строение, компоновка, устройство (счет.слово 个 ge, 座 zuò)",
        "pinyin": "jié gòu",
        "url": ""
    },
    {
        "chinese": "结合",
        "translation": "сочетать; соединять; связывать; комбинация; связь; соединение (счет.слово 次 cì)",
        "pinyin": "jié hé",
        "url": ""
    },
    {
        "chinese": "结论",
        "translation": "вывод, заключение; умозаключение; резюме (счет.слово 个 ge)",
        "pinyin": "jié lùn",
        "url": ""
    },
    {
        "chinese": "结账",
        "translation": "оплатить счет, рассчитаться; закрытие счетов; подвести баланс; свести счет",
        "pinyin": "jié zhàng",
        "url": ""
    },
    {
        "chinese": "节省",
        "translation": "экономия; сбережение ；экономить; беречь; сберегать; сокращать",
        "pinyin": "jié shěng",
        "url": ""
    },
    {
        "chinese": "借口",
        "translation": "предлог; повод; отговорка",
        "pinyin": "jiè kǒu",
        "url": ""
    },
    {
        "chinese": "届",
        "translation": "подходить, наступать (о сроке); точно в (указанный срок) ； срок; созыв; сессия; выпуск",
        "pinyin": "jiè",
        "url": ""
    },
    {
        "chinese": "戒",
        "translation": "остерегаться; избегать; предостережение；воздерживаться от чего-либо; бросить (дурную привычку)；обет; зарок; запрет",
        "pinyin": "jiè",
        "url": ""
    },
    {
        "chinese": "戒指",
        "translation": "кольцо, перстень",
        "pinyin": "jiè zhi",
        "url": ""
    },
    {
        "chinese": "金属",
        "translation": "металл; металлы; металлический (счет.слово 种 zhǒng)",
        "pinyin": "jīn shǔ",
        "url": ""
    },
    {
        "chinese": "尽快",
        "translation": "во весь опор, изо всей мочи, как можно скорее, в кратчайшие сроки",
        "pinyin": "jǐn kuài",
        "url": ""
    },
    {
        "chinese": "紧急",
        "translation": "срочный, экстренный; чрезвычайный",
        "pinyin": "jǐn jí",
        "url": ""
    },
    {
        "chinese": "谨慎",
        "translation": "осторожный, осмотрительный; осторожность, осмотрительность",
        "pinyin": "jǐn shèn",
        "url": ""
    },
    {
        "chinese": "尽力",
        "translation": "отдавать все силы; прилагать максимум усилий",
        "pinyin": "jìn lì",
        "url": ""
    },
    {
        "chinese": "尽量",
        "translation": "насколько только возможно; по возможности; максимально",
        "pinyin": "jìn liàng",
        "url": ""
    },
    {
        "chinese": "近代",
        "translation": "новая (современная) эпоха",
        "pinyin": "jìn dài",
        "url": ""
    },
    {
        "chinese": "进步",
        "translation": "движение вперёд; прогресс; прогрессивный；преуспевать, успешно развиваться, прогрессировать, совершенствоваться (счет.слово 个 ge)",
        "pinyin": "jìn bù",
        "url": ""
    },
    {
        "chinese": "进口",
        "translation": "импорт; импортный; импортировать, ввозить",
        "pinyin": "jìn kǒu",
        "url": ""
    },
    {
        "chinese": "精力",
        "translation": "энергия, силы",
        "pinyin": "jīng lì",
        "url": ""
    },
    {
        "chinese": "精神",
        "translation": " дух; душа; интеллект, ум; психика; духовный, душевный (счет.слово 个 ge)",
        "pinyin": "jīng shén",
        "url": ""
    },
    {
        "chinese": "经典",
        "translation": "классика; классический; канон;",
        "pinyin": "jīng diǎn",
        "url": ""
    },
    {
        "chinese": "经商",
        "translation": "торговать; заниматься бизнесом, торговлей",
        "pinyin": "jīng shāng",
        "url": ""
    },
    {
        "chinese": "经营",
        "translation": "хозяйствовать; вести хозяйство; управлять (напр., предприятием); менеджмент",
        "pinyin": "jīng yíng",
        "url": ""
    },
    {
        "chinese": "酒吧",
        "translation": "бар, паб, винная стойка, ночной клуб (счет.слово 家 jiā )",
        "pinyin": "jiǔ bā",
        "url": ""
    },
    {
        "chinese": "救",
        "translation": "спасать; выручать; помогать",
        "pinyin": "jiù",
        "url": ""
    },
    {
        "chinese": "救护车",
        "translation": "скорая помощь; неотложная помощь; неотложка",
        "pinyin": "jiù hù chē",
        "url": ""
    },
    {
        "chinese": "舅舅",
        "translation": "дядя по матери; брат матери (счет.слово 个 ge)",
        "pinyin": "jiù jiu",
        "url": ""
    },
    {
        "chinese": "居然",
        "translation": "вопреки ожиданиям; вдруг; неожиданно",
        "pinyin": "jū rán",
        "url": ""
    },
    {
        "chinese": "桔子",
        "translation": "мандарин, апельсин (счет.слово 个 ge, 瓣 bàn)",
        "pinyin": "jú zi",
        "url": ""
    },
    {
        "chinese": "俱乐部",
        "translation": "клуб ( объединение) (счет.слово 个 ge)",
        "pinyin": "jù lè bù",
        "url": ""
    },
    {
        "chinese": "具备",
        "translation": "иметь, обладать, быть готовым (к чему-либо), иметься в наличии",
        "pinyin": "jù bèi",
        "url": ""
    },
    {
        "chinese": "具体",
        "translation": "конкретный, определённый; реальный",
        "pinyin": "jù tǐ",
        "url": ""
    },
    {
        "chinese": "巨大",
        "translation": "крупный; огромный; грандиозный; колоссальный; гигантский",
        "pinyin": "jù dà",
        "url": ""
    },
    {
        "chinese": "据说",
        "translation": "(как) говорят; передают, что; по чьим-либо словам",
        "pinyin": "jù shuō",
        "url": ""
    },
    {
        "chinese": "捐",
        "translation": "жертвовать; помогать (кому-л.) материально; обложение; сбор; налог",
        "pinyin": "juān",
        "url": ""
    },
    {
        "chinese": "决赛",
        "translation": "финальное состязание, финал",
        "pinyin": "jué sài",
        "url": ""
    },
    {
        "chinese": "决心",
        "translation": "решительность, решимость; решительный; решиться (счет.слово 个 ge)",
        "pinyin": "jué xīn",
        "url": ""
    },
    {
        "chinese": "绝对",
        "translation": "абсолютный; полный; безусловный",
        "pinyin": "jué duì",
        "url": ""
    },
    {
        "chinese": "角色",
        "translation": "роль; действующее лицо; персонаж",
        "pinyin": "jué sè",
        "url": ""
    },
    {
        "chinese": "军事",
        "translation": "военное дело; воинский; военный",
        "pinyin": "jūn shì",
        "url": ""
    },
    {
        "chinese": "均匀",
        "translation": "однородный, равномерный",
        "pinyin": "jūn yún",
        "url": ""
    },
    {
        "chinese": "卡车",
        "translation": "грузовик (счет.слово 辆 liàng)",
        "pinyin": "kǎ chē",
        "url": ""
    },
    {
        "chinese": "开发",
        "translation": "разрабатывать; осваивать; развитие; рост (предприятия)",
        "pinyin": "kāi fā",
        "url": ""
    },
    {
        "chinese": "开放",
        "translation": "быть открытым для внешнего мира; открывать доступ; раскрыться, распуститься (о цветах, деревьях)",
        "pinyin": "kāi fàng",
        "url": ""
    },
    {
        "chinese": "开幕式",
        "translation": "церемония открытия",
        "pinyin": "kāi mù shì",
        "url": ""
    },
    {
        "chinese": "开水",
        "translation": "кипяток; кипяченая вода; кипящая вода",
        "pinyin": "kāi shuǐ",
        "url": ""
    },
    {
        "chinese": "砍",
        "translation": "рубить, разрубать, отрубать, обрубать",
        "pinyin": "kǎn",
        "url": ""
    },
    {
        "chinese": "看不起",
        "translation": "презирать, третировать; смотреть свысока",
        "pinyin": "kàn bu qǐ",
        "url": ""
    },
    {
        "chinese": "看望",
        "translation": "посетить, навестить, нанести визит",
        "pinyin": "kàn wàng",
        "url": ""
    },
    {
        "chinese": "靠",
        "translation": "находиться в непосредственной близости от..., прилегать вплотную к..., плотно примыкать к...; близ, возле, около (чего-л.)",
        "pinyin": "kào",
        "url": ""
    },
    {
        "chinese": "颗",
        "translation": "зерно; зёрнышко; также сч. сл. для мелких круглых предметов",
        "pinyin": "kē",
        "url": ""
    },
    {
        "chinese": "可见",
        "translation": "видно, видимо, значит; отсюда очевидно; следовательно, таким образом",
        "pinyin": "kě jiàn",
        "url": ""
    },
    {
        "chinese": "可靠",
        "translation": "надёжный; верный; достоверный",
        "pinyin": "kě kào",
        "url": ""
    },
    {
        "chinese": "可怕",
        "translation": "страшный; ужасный; внушающий страх; страшно, ужасно",
        "pinyin": "kě pà",
        "url": ""
    },
    {
        "chinese": "克",
        "translation": "справиться; суметь; выдерживать",
        "pinyin": "kè",
        "url": ""
    },
    {
        "chinese": "克服",
        "translation": "преодолеть; одолеть, справиться",
        "pinyin": "kè fú",
        "url": ""
    },
    {
        "chinese": "刻苦",
        "translation": "выносливый; упорный; скромный; непритязательный",
        "pinyin": "kè kǔ",
        "url": ""
    },
    {
        "chinese": "客观",
        "translation": "объективный",
        "pinyin": "kè guān",
        "url": ""
    },
    {
        "chinese": "课程",
        "translation": "курс (лекций); предмет, дисциплина  (счет.слово 堂 táng,节 jié,门 mén)",
        "pinyin": "kè chéng",
        "url": ""
    },
    {
        "chinese": "空间",
        "translation": "пространство; пространственный; космическое пространство (счет.слово 个 ge)",
        "pinyin": "kōng jiān",
        "url": ""
    },
    {
        "chinese": "控制",
        "translation": "контроль, власть; контролировать; держать под контролем",
        "pinyin": "kòng zhì",
        "url": ""
    },
    {
        "chinese": "空闲",
        "translation": "праздный, свободный, незанятый; досуг, свободное время",
        "pinyin": "kòng xián",
        "url": ""
    },
    {
        "chinese": "口味",
        "translation": " вкус, привкус; аппетит",
        "pinyin": "kǒu wèi",
        "url": ""
    },
    {
        "chinese": "夸",
        "translation": "одобрять, превозносить, выставлять в лучшем свете, высоко ставить",
        "pinyin": "kuā",
        "url": ""
    },
    {
        "chinese": "夸张",
        "translation": " преувеличивать, утрировать, раздувать",
        "pinyin": "kuā zhāng",
        "url": ""
    },
    {
        "chinese": "会计",
        "translation": "счетоводство; бухгалтерия; отчётность; счетовод; бухгалтер",
        "pinyin": "kuài jì",
        "url": ""
    },
    {
        "chinese": "宽",
        "translation": "широкий, пространный; обширный, просторный",
        "pinyin": "kuān",
        "url": ""
    },
    {
        "chinese": "昆虫",
        "translation": "насекомое (счет.слово 只 zhī,群 qún,堆 duī)",
        "pinyin": "kūn chóng",
        "url": ""
    },
    {
        "chinese": "扩大",
        "translation": "увеличивать; расширять; расширенный",
        "pinyin": "kuò dà",
        "url": ""
    },
    {
        "chinese": "辣椒",
        "translation": "острый перец; перец чили",
        "pinyin": "là jiāo",
        "url": ""
    },
    {
        "chinese": "拦",
        "translation": "преграждать; препятствовать; задерживать",
        "pinyin": "lán",
        "url": ""
    },
    {
        "chinese": "烂",
        "translation": "развариваться, распариваться, перевариваться",
        "pinyin": "làn",
        "url": ""
    },
    {
        "chinese": "朗读",
        "translation": "читать вслух, декламировать",
        "pinyin": "lǎng dú",
        "url": ""
    },
    {
        "chinese": "劳动",
        "translation": "физический труд; трудовые усилия (счет.слово 次 cì)",
        "pinyin": "láo dòng",
        "url": ""
    },
    {
        "chinese": "劳驾",
        "translation": "будьте добры !; сделайте милость!",
        "pinyin": "láo jià",
        "url": ""
    },
    {
        "chinese": "姥姥",
        "translation": "бабушка с стороны матери; мать матери",
        "pinyin": "lǎo lao",
        "url": ""
    },
    {
        "chinese": "老百姓",
        "translation": "простой народ, население; простые люди  (счет.слово 个 ge)",
        "pinyin": "lǎo bǎi xìng",
        "url": ""
    },
    {
        "chinese": "老板",
        "translation": "хозяин; владелец, начальник",
        "pinyin": "lǎo bǎn",
        "url": ""
    },
    {
        "chinese": "老婆",
        "translation": "жена; разг. баба",
        "pinyin": "lǎo pó",
        "url": ""
    },
    {
        "chinese": "老实",
        "translation": "честный, искренний; правдивый; простой; скромный; простодушный",
        "pinyin": "lǎo shi",
        "url": ""
    },
    {
        "chinese": "老鼠",
        "translation": "мышь; крыса  (счет.слово 只 zhī )",
        "pinyin": "lǎo shǔ",
        "url": ""
    },
    {
        "chinese": "乐观",
        "translation": "оптимистичный; оптимистический; оптимизм",
        "pinyin": "lè guān",
        "url": ""
    },
    {
        "chinese": "雷",
        "translation": "раскат грома, гром; громко; страшный, пугающий",
        "pinyin": "léi",
        "url": ""
    },
    {
        "chinese": "类型",
        "translation": "тип, вид; форма; образец; тип",
        "pinyin": "lèi xíng",
        "url": ""
    },
    {
        "chinese": "冷淡",
        "translation": "холодный; равнодушный",
        "pinyin": "lěng dàn",
        "url": ""
    },
    {
        "chinese": "厘米",
        "translation": "сантиметр",
        "pinyin": "lí mǐ",
        "url": ""
    },
    {
        "chinese": "梨",
        "translation": "груша  (счет.слово 个 ge)",
        "pinyin": "lí",
        "url": ""
    },
    {
        "chinese": "离婚",
        "translation": "развестись; расторгнуть брак; развод",
        "pinyin": "lí hūn",
        "url": ""
    },
    {
        "chinese": "理论",
        "translation": "теория; учение; теоретический  (счет.слово 个 ge)",
        "pinyin": "lǐ lùn",
        "url": ""
    },
    {
        "chinese": "理由",
        "translation": "аргумент; довод; основание; мотив  (счет.слово 个 ge)",
        "pinyin": "lǐ yóu",
        "url": ""
    },
    {
        "chinese": "利润",
        "translation": "прибыль; доход",
        "pinyin": "lì rùn",
        "url": ""
    },
    {
        "chinese": "利息",
        "translation": "проценты на капитал   (счет.слово 笔 bǐ)",
        "pinyin": "lì xī",
        "url": ""
    },
    {
        "chinese": "利益",
        "translation": "интересы; польза, выгода  (счет.слово 个 ge)",
        "pinyin": "lì yì",
        "url": ""
    },
    {
        "chinese": "利用",
        "translation": "использовать; пользоваться; утилизировать",
        "pinyin": "lì yòng",
        "url": ""
    },
    {
        "chinese": "力量",
        "translation": "сила, мощь, энергия",
        "pinyin": "lì liang",
        "url": ""
    },
    {
        "chinese": "立即",
        "translation": "сразу же, тут же, немедленно, тотчас",
        "pinyin": "lì jí",
        "url": ""
    },
    {
        "chinese": "立刻",
        "translation": "немедленно, сразу же, сейчас же",
        "pinyin": "lì kè",
        "url": ""
    },
    {
        "chinese": "联合",
        "translation": "соединять, объединять; сочетать, комбинировать",
        "pinyin": "lián hé",
        "url": ""
    },
    {
        "chinese": "连忙",
        "translation": "поспешно, торопливо",
        "pinyin": "lián máng",
        "url": ""
    },
    {
        "chinese": "连续",
        "translation": "последовательный; следующий один за другим; подряд; один за другим; ",
        "pinyin": "lián xù",
        "url": ""
    },
    {
        "chinese": "恋爱",
        "translation": "любовь, влюблённость; горячо любить (счет.слово 个 ge)",
        "pinyin": "liàn ài",
        "url": ""
    },
    {
        "chinese": "粮食",
        "translation": "продовольствие; продовольственный, пищевой (счет.слово 种 zhǒng)",
        "pinyin": "liáng shi",
        "url": ""
    },
    {
        "chinese": "良好",
        "translation": "хороший, прекрасный, превосходный",
        "pinyin": "liáng hǎo",
        "url": ""
    },
    {
        "chinese": "亮",
        "translation": " светлый, ясный, яркий; блестеть, сверкать",
        "pinyin": "liàng",
        "url": ""
    },
    {
        "chinese": "了不起",
        "translation": "необыкновенный, необычайный, замечательный; изумительный",
        "pinyin": "liǎo bu qǐ",
        "url": ""
    },
    {
        "chinese": "列车",
        "translation": "поезд; состав",
        "pinyin": "liè chē",
        "url": ""
    },
    {
        "chinese": "临时",
        "translation": "когда наступит время; в нужный момент; временный",
        "pinyin": "lín shí",
        "url": ""
    },
    {
        "chinese": "灵活",
        "translation": "живой, подвижный; быстрый",
        "pinyin": "líng huó",
        "url": ""
    },
    {
        "chinese": "铃",
        "translation": "колокольчик, бубенчик; звонок (счет.слово 只 zhī)",
        "pinyin": "líng",
        "url": ""
    },
    {
        "chinese": "零件",
        "translation": "деталь; части; комплектующие детали; запасные части",
        "pinyin": "líng jiàn",
        "url": ""
    },
    {
        "chinese": "零食",
        "translation": "закуска, лёгкая еда, снэк, фаст-фуд; лакомство",
        "pinyin": "líng shí",
        "url": ""
    },
    {
        "chinese": "领导",
        "translation": "руководитель; лидер; руководить; руководящий; ведущий (счет.слово 位 weì)",
        "pinyin": "lǐng dǎo",
        "url": ""
    },
    {
        "chinese": "领域",
        "translation": "область, сфера, аспект, направление",
        "pinyin": "lǐng yù",
        "url": ""
    },
    {
        "chinese": "流传",
        "translation": "иметь хождение; передаваться из уст в уста; распространяться",
        "pinyin": "liú chuán",
        "url": ""
    },
    {
        "chinese": "流泪",
        "translation": "проливать (ронять) слёзы, плакать, рыдать",
        "pinyin": "liú lèi",
        "url": ""
    },
    {
        "chinese": "浏览",
        "translation": "просматривать, проглядывать, пробегать глазами",
        "pinyin": "liú lǎn",
        "url": ""
    },
    {
        "chinese": "龙",
        "translation": "дракон   (счет.слово 条 tiáo) ; императорский",
        "pinyin": "lóng",
        "url": ""
    },
    {
        "chinese": "漏",
        "translation": "протекать; пропускать воду; давать течь; прохудившийся, худой",
        "pinyin": "lòu",
        "url": ""
    },
    {
        "chinese": "录取",
        "translation": "принять, зачислить",
        "pinyin": "lù qǔ",
        "url": ""
    },
    {
        "chinese": "录音",
        "translation": "звукозапись; записывать звук; звукозаписывающий (счет.слово 个 ge)",
        "pinyin": "lù yīn",
        "url": ""
    },
    {
        "chinese": "陆地",
        "translation": "суша, континент, материк; земля",
        "pinyin": "lù dì",
        "url": ""
    },
    {
        "chinese": "陆续",
        "translation": "непрерывно, последовательно, поочерёдно, один за другим",
        "pinyin": "lù xù",
        "url": ""
    },
    {
        "chinese": "轮流",
        "translation": "по очереди, поочерёдно, попеременно",
        "pinyin": "lún liú",
        "url": ""
    },
    {
        "chinese": "论文",
        "translation": "статья; трактат; диссертация (счет.слово 篇 piān)",
        "pinyin": "lùn wén",
        "url": ""
    },
    {
        "chinese": "逻辑",
        "translation": "логика; логический; логичный",
        "pinyin": "luó ji",
        "url": ""
    },
    {
        "chinese": "落后",
        "translation": "отставать, быть позади; быть хуже других; отсталость, отставание",
        "pinyin": "luò hòu",
        "url": ""
    },
    {
        "chinese": "骂",
        "translation": "ругать(ся), бранить(ся), поносить; брань, ругань (счет.слово 通 tòng,顿 dùn)",
        "pinyin": "mà",
        "url": ""
    },
    {
        "chinese": "麦克风",
        "translation": "микрофон",
        "pinyin": "mài kè fēng",
        "url": ""
    },
    {
        "chinese": "馒头",
        "translation": "хлебец, приготовленный на пару; пампушка; маньтоу (счет.слово 个 ge)",
        "pinyin": "mán tou",
        "url": ""
    },
    {
        "chinese": "满足",
        "translation": "быть удовлетворённым; удовлетвориться; удовлетворение",
        "pinyin": "mǎn zú",
        "url": ""
    },
    {
        "chinese": "毛病",
        "translation": "недостаток, изъян, порок, дефект; погрешность (счет.слово 个 ge)",
        "pinyin": "máo bìng",
        "url": ""
    },
    {
        "chinese": "矛盾",
        "translation": "противоречие; конфликт (счет.слово 个 ge)",
        "pinyin": "máo dùn",
        "url": ""
    },
    {
        "chinese": "冒险",
        "translation": "рисковать; риск; авантюра; авантюристический; взять риск; пойти на риск",
        "pinyin": "mào xiǎn",
        "url": ""
    },
    {
        "chinese": "贸易",
        "translation": "торговля; коммерческая деятельность;| торговать (счет.слово 个 ge)",
        "pinyin": "mào yì",
        "url": ""
    },
    {
        "chinese": "媒体",
        "translation": "средства массовой информации, медиа",
        "pinyin": "méi tǐ",
        "url": ""
    },
    {
        "chinese": "煤炭",
        "translation": "каменный уголь; уголь",
        "pinyin": "méi tàn",
        "url": ""
    },
    {
        "chinese": "眉毛",
        "translation": "брови (счет.слово 根 gēn)",
        "pinyin": "méi mao",
        "url": ""
    },
    {
        "chinese": "美术",
        "translation": "изящные искусства; изобразительное искусство; художественный; живопись (счет.слово 种 zhǒng)",
        "pinyin": "měi shù",
        "url": ""
    },
    {
        "chinese": "魅力",
        "translation": "сила обаяния, очарование, притягательная сила, харизма, шарм",
        "pinyin": "mèi lì",
        "url": ""
    },
    {
        "chinese": "梦想",
        "translation": "мечтать; мечта; фантазия; мечтать; строить иллюзии",
        "pinyin": "mèng xiǎng",
        "url": ""
    },
    {
        "chinese": "密切",
        "translation": "тесный, близкий, сблизить (об отношениях); пристально, внимательно; тщательно",
        "pinyin": "mì qiè",
        "url": ""
    },
    {
        "chinese": "秘密",
        "translation": "тайна, секрет; тайный, секретный  (счет.слово 个 ge)",
        "pinyin": "mì mì",
        "url": ""
    },
    {
        "chinese": "秘书",
        "translation": "секретарь",
        "pinyin": "mì shū",
        "url": ""
    },
    {
        "chinese": "蜜蜂",
        "translation": "медоносная пчела; пчела (счет.слово 只 zhī, 群 qún)",
        "pinyin": "mì fēng",
        "url": ""
    },
    {
        "chinese": "面对",
        "translation": "перед лицом..., лицом к...; столкнуться с (чем-либо)",
        "pinyin": "miàn duì",
        "url": ""
    },
    {
        "chinese": "面积",
        "translation": "поверхность, площадь",
        "pinyin": "miàn jī",
        "url": ""
    },
    {
        "chinese": "面临",
        "translation": "стоять перед; стоять перед лицом; стоять перед кем-чем; лицом к лицу",
        "pinyin": "miàn lín",
        "url": ""
    },
    {
        "chinese": "描写",
        "translation": "описывать; изображать; рисовать; излагать; описание",
        "pinyin": "miáo xiě",
        "url": ""
    },
    {
        "chinese": "苗条",
        "translation": "стройный, изящный, грациозный",
        "pinyin": "miáo tiáo",
        "url": ""
    },
    {
        "chinese": "敏感",
        "translation": "чувствительность; чутьё ; чувствительный; чуткий; восприимчивый",
        "pinyin": "mǐn gǎn",
        "url": ""
    },
    {
        "chinese": "名牌",
        "translation": "известная марка, бренд",
        "pinyin": "míng pái",
        "url": ""
    },
    {
        "chinese": "名片",
        "translation": "визитная карточка, визитка",
        "pinyin": "míng piàn",
        "url": ""
    },
    {
        "chinese": "名胜古迹",
        "translation": "достопримечательности и памятники старины",
        "pinyin": "míng shèng gǔ jì",
        "url": ""
    },
    {
        "chinese": "明确",
        "translation": "ясный, чёткий; определённый; уяснить; определить",
        "pinyin": "míng què",
        "url": ""
    },
    {
        "chinese": "明显",
        "translation": "ясный; явный; очевидный",
        "pinyin": "míng xiǎn",
        "url": ""
    },
    {
        "chinese": "明星",
        "translation": "звездный, звезда; знаменитость",
        "pinyin": "míng xīng",
        "url": ""
    },
    {
        "chinese": "命令",
        "translation": "приказ; команда (счет.слово 道 dào, 个 ge)",
        "pinyin": "mìng lìng",
        "url": ""
    },
    {
        "chinese": "命运",
        "translation": "судьба, рок; участь, удел (счет.слово 个 ge)",
        "pinyin": "mìng yùn",
        "url": ""
    },
    {
        "chinese": "摸",
        "translation": "делать на ощупь, нащупывать; пробовать, проверять",
        "pinyin": "mō",
        "url": ""
    },
    {
        "chinese": "摩托车",
        "translation": "мотоцикл; мопед (счет.слово 辆 liàng,部 bù)",
        "pinyin": "mó tuō chē",
        "url": ""
    },
    {
        "chinese": "模仿",
        "translation": "одражать, имитировать; перенимать; имитация, подражание",
        "pinyin": "mó fǎng",
        "url": ""
    },
    {
        "chinese": "模糊",
        "translation": "неясный, смутный, туманный, расплывчатый",
        "pinyin": "mó hu",
        "url": ""
    },
    {
        "chinese": "模特",
        "translation": "модель, фотомодель",
        "pinyin": "mó tè",
        "url": ""
    },
    {
        "chinese": "陌生",
        "translation": "посторонний, чужой; незнакомый, неизвестный, неведомый",
        "pinyin": "mò shēng",
        "url": ""
    },
    {
        "chinese": "某",
        "translation": "некто; некий; некоторый",
        "pinyin": "mǒu",
        "url": ""
    },
    {
        "chinese": "木头",
        "translation": "дерево (материал), древесина; бревно; деревянный; чурбан (о человеке); деревянный, бесчувственный (счет.слово 块 kuài, 根 gēn)",
        "pinyin": "mù tou",
        "url": ""
    },
    {
        "chinese": "目标",
        "translation": "мишень, цель, ориентир (счет.слово 个 ge)",
        "pinyin": "mù biāo",
        "url": ""
    },
    {
        "chinese": "目录",
        "translation": "каталог; оглавление; содержание",
        "pinyin": "mù lù",
        "url": ""
    },
    {
        "chinese": "目前",
        "translation": "в настоящий момент; сейчас; текущий; современный",
        "pinyin": "mù qián",
        "url": ""
    },
    {
        "chinese": "哪怕",
        "translation": "хотя бы; пусть (даже); даже если, даже когда",
        "pinyin": "nǎ pà",
        "url": ""
    },
    {
        "chinese": "难怪",
        "translation": "не удивительно, что; нет ничего удивительного в том, что; недаром",
        "pinyin": "nán guài",
        "url": ""
    },
    {
        "chinese": "难免",
        "translation": "сложно избежать; неизбежный, неотвратимый",
        "pinyin": "nán miǎn",
        "url": ""
    },
    {
        "chinese": "脑袋",
        "translation": "голова, башка; ум, мозг (счет.слово 颗 kē, 个 ge)",
        "pinyin": "nǎo dài",
        "url": ""
    },
    {
        "chinese": "内部",
        "translation": "внутренняя часть; внутри; внутренний",
        "pinyin": "nèi bù",
        "url": ""
    },
    {
        "chinese": "内科",
        "translation": "внутренние болезни; терапия; терапевтическое отделение",
        "pinyin": "nèi kē",
        "url": ""
    },
    {
        "chinese": "嫩",
        "translation": "молодой; нежный, мягкий; гибкий; ласковый",
        "pinyin": "nèn",
        "url": ""
    },
    {
        "chinese": "能干",
        "translation": "работоспособный, дельный; способный, одарённый; работящий",
        "pinyin": "néng gàn",
        "url": ""
    },
    {
        "chinese": "能源",
        "translation": "энергоресурсы, источники энергии (счет.слово 个 ge)",
        "pinyin": "néng yuán",
        "url": ""
    },
    {
        "chinese": "嗯",
        "translation": "угу, ага, да, так (выражает согласие)",
        "pinyin": "ńg",
        "url": ""
    },
    {
        "chinese": "年代",
        "translation": "эпоха, эра; период; годы (десятилетия) (счет.слово 个 ge)",
        "pinyin": "nián dài",
        "url": ""
    },
    {
        "chinese": "年纪",
        "translation": "возраст, лета (счет.слово 把 bǎ, 个 ge)",
        "pinyin": "nián jì",
        "url": ""
    },
    {
        "chinese": "念",
        "translation": "думать; помнить; вспоминать; читать вслух, декламировать",
        "pinyin": "niàn",
        "url": ""
    },
    {
        "chinese": "宁可",
        "translation": "лучше (уж); предпочесть",
        "pinyin": "nìng kě",
        "url": ""
    },
    {
        "chinese": "牛仔裤",
        "translation": "джинсы (счет.слово 条 tiáo)",
        "pinyin": "niú zǎi kù",
        "url": ""
    },
    {
        "chinese": "农村",
        "translation": "деревня; село; деревенский (счет.слово 个 ge)",
        "pinyin": "nóng cūn",
        "url": ""
    },
    {
        "chinese": "农民",
        "translation": "крестьянин; сельчанин; земледелец (счет.слово 个 ge)",
        "pinyin": "nóng mín",
        "url": ""
    },
    {
        "chinese": "农业",
        "translation": "сельское хозяйство; агрономия; земледелие",
        "pinyin": "nóng yè",
        "url": ""
    },
    {
        "chinese": "浓",
        "translation": "густой; плотный; концентрированный; крепкий; сочный (о цвете)",
        "pinyin": "nóng",
        "url": ""
    },
    {
        "chinese": "女士",
        "translation": "госпожа; мадам; леди (счет.слово 个 ge ,位 weì)",
        "pinyin": "nǚshì",
        "url": ""
    },
    {
        "chinese": "欧洲",
        "translation": "Европа",
        "pinyin": "ōu zhōu",
        "url": ""
    },
    {
        "chinese": "偶然",
        "translation": "случайный, непредвиденный; нечаянно; неожиданно; внезапно; вдруг",
        "pinyin": "ǒu rán",
        "url": ""
    },
    {
        "chinese": "拍",
        "translation": "стучать (по, в); шлёпать; щёлкать; хлопать; фотографировать, снимать",
        "pinyin": "pāi",
        "url": ""
    },
    {
        "chinese": "派",
        "translation": "группировка; партия; фракция; школа (напр., научная)",
        "pinyin": "pài",
        "url": ""
    },
    {
        "chinese": "盼望",
        "translation": "надеяться на что-либо; ждать чего-либо",
        "pinyin": "pàn wàng",
        "url": ""
    },
    {
        "chinese": "培训",
        "translation": "готовить; растить (напр., кадры); обучать; тренировать",
        "pinyin": "péi xùn",
        "url": ""
    },
    {
        "chinese": "培养",
        "translation": " вскармливать; выращивать; развивать; культивировать",
        "pinyin": "péi yǎng",
        "url": ""
    },
    {
        "chinese": "赔偿",
        "translation": "возмещать, компенсировать, компенсация",
        "pinyin": "péi cháng",
        "url": ""
    },
    {
        "chinese": "佩服",
        "translation": "восхищаться, преклоняться перед (кем-л., чем-л.); уважать, чтить; одобрять",
        "pinyin": "pèi fú",
        "url": ""
    },
    {
        "chinese": "配合",
        "translation": " сочетать, соединять, подбирать, комбинировать, координировать, взаимодействовать",
        "pinyin": "pèi hé",
        "url": ""
    },
    {
        "chinese": "盆",
        "translation": "таз; плошка; чашка; миска; ванна; чан; (также счётное слово) (счет.слово 个 ge)",
        "pinyin": "pén",
        "url": ""
    },
    {
        "chinese": "碰",
        "translation": "встречаться с...; случайно наталкиваться на...; совпадать с...",
        "pinyin": "pèng",
        "url": ""
    },
    {
        "chinese": "批",
        "translation": "критиковать; рецензировать; выносить суждение, определять",
        "pinyin": "pī",
        "url": ""
    },
    {
        "chinese": "批准",
        "translation": "утвердить; санкционировать; ратифицировать",
        "pinyin": "pī zhǔn",
        "url": ""
    },
    {
        "chinese": "披",
        "translation": " набрасывать на плечи, накидывать (одежду); раскрывать, раздвигать, разворачивать",
        "pinyin": "pī",
        "url": ""
    },
    {
        "chinese": "疲劳",
        "translation": " усталый, утомлённый; усталость, утомление",
        "pinyin": "pí láo",
        "url": ""
    },
    {
        "chinese": "匹",
        "translation": "обыкновенный, рядовой; счётное слово для лошадей: голова, штука",
        "pinyin": "pǐ",
        "url": ""
    },
    {
        "chinese": "片",
        "translation": "карточка, открытка; визитная карточка; пластинка; (кино) плёнка; таблетка; полоска, ломтик; клочок (также счётное слово)",
        "pinyin": "piàn",
        "url": ""
    },
    {
        "chinese": "片面",
        "translation": "односторонний; однобокий",
        "pinyin": "piàn miàn",
        "url": ""
    },
    {
        "chinese": "飘",
        "translation": "носиться по ветру (течению); порхать; летать, кружиться, плавать (в воздухе, на воде)",
        "pinyin": "piāo",
        "url": ""
    },
    {
        "chinese": "拼音",
        "translation": "пиньинь (система романизации китайского языка); фонетическая транскрипция",
        "pinyin": "pīn yīn",
        "url": ""
    },
    {
        "chinese": "频道",
        "translation": "частота; канал телевидения",
        "pinyin": "pín dào",
        "url": ""
    },
    {
        "chinese": "凭",
        "translation": "основываться на...; на основании, согласно; благодаря",
        "pinyin": "píng",
        "url": ""
    },
    {
        "chinese": "平均",
        "translation": " средний; в среднем, средним числом, уравнительный; уравнение, поровну",
        "pinyin": "píng jūn",
        "url": ""
    },
    {
        "chinese": "平",
        "translation": "ровный, гладкий; горизонтальный, плоский",
        "pinyin": "píng",
        "url": ""
    },
    {
        "chinese": "平安",
        "translation": "благополучный; благополучие; спокойствие",
        "pinyin": "píng ān",
        "url": ""
    },
    {
        "chinese": "平常",
        "translation": "обычный, заурядный; нормальный; средний",
        "pinyin": "píng cháng",
        "url": ""
    },
    {
        "chinese": "平等",
        "translation": "равенство, паритет, равноправие; равноправный",
        "pinyin": "píng děng",
        "url": ""
    },
    {
        "chinese": "平方",
        "translation": " квадрат; квадратный",
        "pinyin": "píng fāng",
        "url": ""
    },
    {
        "chinese": "平衡",
        "translation": "равновесие, баланс, эквилибр",
        "pinyin": "píng héng",
        "url": ""
    },
    {
        "chinese": "平静",
        "translation": "спокойный; тихий; утихнуть, успокоиться",
        "pinyin": "píng jìng",
        "url": ""
    },
    {
        "chinese": "评价",
        "translation": "оценивать, давать оценку; оценка",
        "pinyin": "píng jià",
        "url": ""
    },
    {
        "chinese": "破产",
        "translation": "обанкротиться, разориться; банкротство, разорение",
        "pinyin": "pò chǎn",
        "url": ""
    },
    {
        "chinese": "破坏",
        "translation": "разрушение; подрыв; нарушать; разрушать;",
        "pinyin": "pò huài",
        "url": ""
    },
    {
        "chinese": "迫切",
        "translation": "срочный, актуальный, насущный, настойчивый",
        "pinyin": "pò qiè",
        "url": ""
    },
    {
        "chinese": "期待",
        "translation": "надеяться на что-либо; ждать чего-либо; надежда; ожидания",
        "pinyin": "qī dài",
        "url": ""
    },
    {
        "chinese": "期间",
        "translation": "период; промежуток времени; срок; стадия; эпоха  (счет.слово 个 ge)",
        "pinyin": "qī jiān",
        "url": ""
    },
    {
        "chinese": "其余",
        "translation": "остальной, прочий, другой; остаток, излишек",
        "pinyin": "qí yú",
        "url": ""
    },
    {
        "chinese": "奇迹",
        "translation": "чудо, диво",
        "pinyin": "qí jì",
        "url": ""
    },
    {
        "chinese": "企业",
        "translation": "предприятие; предпринимательство",
        "pinyin": "qǐ yè",
        "url": ""
    },
    {
        "chinese": "启发",
        "translation": " наставлять, просвещать, поучать, вразумлять",
        "pinyin": "qǐ fā",
        "url": ""
    },
    {
        "chinese": "气氛",
        "translation": "атмосфера, обстановка, настроение",
        "pinyin": "qì fēn",
        "url": ""
    },
    {
        "chinese": "汽油",
        "translation": "бензин (счет.слово 升 shēng )",
        "pinyin": "qì yóu",
        "url": ""
    },
    {
        "chinese": "签",
        "translation": "подписывать; надписывать; кратко изложить (в письменной форме)",
        "pinyin": "qiān",
        "url": ""
    },
    {
        "chinese": "谦虚",
        "translation": "скромный; смиренный; тактичный; скромность; скромничать",
        "pinyin": "qiān xū",
        "url": ""
    },
    {
        "chinese": "前途",
        "translation": "перспективы; будущее; будущность; лежащий впереди путь",
        "pinyin": "qián tú",
        "url": ""
    },
    {
        "chinese": "浅",
        "translation": "неглубокий; поверхностный; неширокий, малый, узкий; светло-, бледно- (перед названием цвета)",
        "pinyin": "qiǎn",
        "url": ""
    },
    {
        "chinese": "欠",
        "translation": "недоставать, не хватать; задолжать, быть в долгу",
        "pinyin": "qiàn",
        "url": ""
    },
    {
        "chinese": "枪",
        "translation": "пика, копьё; пистолет; ствол; трубка, горелка (счет.слово 支 zhī, 把 bǎ)",
        "pinyin": "qiāng",
        "url": ""
    },
    {
        "chinese": "墙",
        "translation": "стена; ограда; забор (каменный) (счет.слово 面 miàn,堵 dǔ )",
        "pinyin": "qiáng",
        "url": ""
    },
    {
        "chinese": "强调",
        "translation": "подчёркивать, акцентировать, делать упор на",
        "pinyin": "qiáng diào",
        "url": ""
    },
    {
        "chinese": "强烈",
        "translation": "сильный; мощный; решительный; резкий",
        "pinyin": "qiáng liè",
        "url": ""
    },
    {
        "chinese": "抢",
        "translation": "отнимать силой, грабить, захватывать, урывать; похищать",
        "pinyin": "qiǎng",
        "url": ""
    },
    {
        "chinese": "悄悄",
        "translation": "потихоньку; тихо; под шумок",
        "pinyin": "qiāo qiāo",
        "url": ""
    },
    {
        "chinese": "瞧",
        "translation": "глядеть, смотреть",
        "pinyin": "qiáo",
        "url": ""
    },
    {
        "chinese": "巧妙",
        "translation": "искусный; умелый; тонкий; ловкий; хитроумный",
        "pinyin": "qiǎo miào",
        "url": ""
    },
    {
        "chinese": "切",
        "translation": "резать, нарезать; разрезать, рассекать",
        "pinyin": "qiē",
        "url": ""
    },
    {
        "chinese": "亲爱",
        "translation": "дорогой; любимый",
        "pinyin": "qīn ài",
        "url": ""
    },
    {
        "chinese": "亲切",
        "translation": "близкий, дружеский; тёплый, сердечный, интимный",
        "pinyin": "qīn qiè",
        "url": ""
    },
    {
        "chinese": "亲自",
        "translation": "лично; сам; собственной персоной",
        "pinyin": "qīn zì",
        "url": ""
    },
    {
        "chinese": "勤奋",
        "translation": "усердный; старательный; старательно; усердно",
        "pinyin": "qín fèn",
        "url": ""
    },
    {
        "chinese": "清淡",
        "translation": "жидкий; слабый (напр., чай); лёгкий (аромат); не жирный (о пище); вялый; идти вяло (о торговле)",
        "pinyin": "qīng dàn",
        "url": ""
    },
    {
        "chinese": "轻视",
        "translation": "пренебрегать; презирать; пренебрежение; презрение",
        "pinyin": "qīng shì",
        "url": ""
    },
    {
        "chinese": "轻易",
        "translation": "лёгкий; легко; необдуманный; легкомысленно, опрометчиво",
        "pinyin": "qīng yì",
        "url": ""
    },
    {
        "chinese": "青",
        "translation": "синий (зеленовато-синий) цвет; весенний; молодой; цветущий",
        "pinyin": "qīng",
        "url": ""
    },
    {
        "chinese": "青春",
        "translation": "молодость, юность; весенняя пора жизни",
        "pinyin": "qīng chūn",
        "url": ""
    },
    {
        "chinese": "青少年",
        "translation": "подростки; подрастающее поколение",
        "pinyin": "qīng shào nián",
        "url": ""
    },
    {
        "chinese": "情景",
        "translation": "ситуация; сценарий; картина; сцена; обстановка, обстоятельства (счет.слово 个 ge)",
        "pinyin": "qíng jǐng",
        "url": ""
    },
    {
        "chinese": "情绪",
        "translation": "настроение, переживание, чувство, эмоция (счет.слово 种 zhǒng)",
        "pinyin": "qíng xù",
        "url": ""
    },
    {
        "chinese": "请求",
        "translation": "просить, упрашивать; просьба, пожелание (счет.слово 个 ge)",
        "pinyin": "qǐng qiú",
        "url": ""
    },
    {
        "chinese": "庆祝",
        "translation": "праздновать; отмечать; чествовать",
        "pinyin": "qìng zhù",
        "url": ""
    },
    {
        "chinese": "球迷",
        "translation": "болельщик; поклонники спорта",
        "pinyin": "qiú mí",
        "url": ""
    },
    {
        "chinese": "趋势",
        "translation": "основное направление; тенденция",
        "pinyin": "qū shì",
        "url": ""
    },
    {
        "chinese": "取消",
        "translation": "аннулировать; упразднить; ликвидировать; отменить",
        "pinyin": "qǔ xiāo",
        "url": ""
    },
    {
        "chinese": "娶",
        "translation": "жениться; брать в жёны",
        "pinyin": "qǔ",
        "url": ""
    },
    {
        "chinese": "去世",
        "translation": "скончаться; умереть",
        "pinyin": "qù shì",
        "url": ""
    },
    {
        "chinese": "圈",
        "translation": "кольцо; круглое отверстие; круг, окружность (счет.слово 个 ge)",
        "pinyin": "quān",
        "url": ""
    },
    {
        "chinese": "全面",
        "translation": "всесторонний; всеобщий; полный",
        "pinyin": "quán miàn",
        "url": ""
    },
    {
        "chinese": "权利",
        "translation": "право; юридическое право; прерогатива",
        "pinyin": "quán lì",
        "url": ""
    },
    {
        "chinese": "权力",
        "translation": "власть, могущество; полномочие",
        "pinyin": "quán lì",
        "url": ""
    },
    {
        "chinese": "劝",
        "translation": "убеждать, уговаривать, увещевать; советовать, рекомендовать",
        "pinyin": "quàn",
        "url": ""
    },
    {
        "chinese": "缺乏",
        "translation": "недоставать; не хватать; отсутствовать",
        "pinyin": "quē fá",
        "url": ""
    },
    {
        "chinese": "确定",
        "translation": " устанавливать, определять; констатировать; подтверждать",
        "pinyin": "què dìng",
        "url": ""
    },
    {
        "chinese": "确认",
        "translation": "признать; констатировать; подтверждение",
        "pinyin": "què rèn",
        "url": ""
    },
    {
        "chinese": "群",
        "translation": "стадо, табун, отара, стая, рой, косяк (животных); толпа, скопище (людей) ",
        "pinyin": "qún",
        "url": ""
    },
    {
        "chinese": "燃烧",
        "translation": "возгорание; воспламенение; горение; зажигать; воспламенять",
        "pinyin": "rán shāo",
        "url": ""
    },
    {
        "chinese": "绕",
        "translation": "мотать; наматывать; обматывать; обходить (вокруг); кружить; объезжать; обманывать, надувать (на...)",
        "pinyin": "rào",
        "url": ""
    },
    {
        "chinese": "热爱",
        "translation": "горячо любить; горячая любовь",
        "pinyin": "rè ài",
        "url": ""
    },
    {
        "chinese": "热烈",
        "translation": "пламенный; горячий; страстный",
        "pinyin": "rè liè",
        "url": ""
    },
    {
        "chinese": "热心",
        "translation": "энтузиазм, воодушевление; энтузиаст; одержимый идеей; сердечный; горячий; усердный; прилежный; ревностный",
        "pinyin": "rè xīn",
        "url": ""
    },
    {
        "chinese": "人才",
        "translation": "таланты, способности; дарования; достоинства (человека); способный, талантливый",
        "pinyin": "rén cái",
        "url": ""
    },
    {
        "chinese": "人口",
        "translation": "население, демографический",
        "pinyin": "rén kǒu",
        "url": ""
    },
    {
        "chinese": "人类",
        "translation": "человечество; род человеческий",
        "pinyin": "rén lèi",
        "url": ""
    },
    {
        "chinese": "人民币",
        "translation": "китайский юань, жэньминьби, народная валюта (деньги КНР)",
        "pinyin": "rén mín bì",
        "url": ""
    },
    {
        "chinese": "人生",
        "translation": "жизнь человека; человеческий век",
        "pinyin": "rén shēng",
        "url": ""
    },
    {
        "chinese": "人事",
        "translation": "жизнь; дела житейские",
        "pinyin": "rén shì",
        "url": ""
    },
    {
        "chinese": "忍不住",
        "translation": "терять терпение; не терпеть; не удержаться",
        "pinyin": "rěn bu zhù",
        "url": ""
    },
    {
        "chinese": "日常",
        "translation": "повседневный; обыденный; текущий",
        "pinyin": "rì cháng",
        "url": ""
    },
    {
        "chinese": "日程",
        "translation": " программа, расписание, график",
        "pinyin": "rì chéng",
        "url": ""
    },
    {
        "chinese": "日历",
        "translation": "календарь; настенный отрывной ежедневный календарь (счет.слово 张 zhāng, 本 běn)",
        "pinyin": "rì lì",
        "url": ""
    },
    {
        "chinese": "日期",
        "translation": "срок; дата (счет.слово 个 ge)",
        "pinyin": "rì qī",
        "url": ""
    },
    {
        "chinese": "日用品",
        "translation": "предметы повседневного обихода; товары широкого потребления; ширпотреб (счет.слово 件  jiàn, 个 ge)",
        "pinyin": "rì yòng pǐn",
        "url": ""
    },
    {
        "chinese": "日子",
        "translation": "день; срок, время; дата",
        "pinyin": "rì zi",
        "url": ""
    },
    {
        "chinese": "如何",
        "translation": "как; каким образом",
        "pinyin": "rú hé",
        "url": ""
    },
    {
        "chinese": "如今",
        "translation": "ныне; теперь; в настоящее время",
        "pinyin": "rú jīn",
        "url": ""
    },
    {
        "chinese": "软",
        "translation": "мягкий; гибкий",
        "pinyin": "ruǎn",
        "url": ""
    },
    {
        "chinese": "软件",
        "translation": "программное обеспечение, программа",
        "pinyin": "ruǎn jiàn",
        "url": ""
    },
    {
        "chinese": "弱",
        "translation": "слабый; хилый; малолетний",
        "pinyin": "ruò",
        "url": ""
    },
    {
        "chinese": "洒",
        "translation": "поливать, смачивать, брызгать; рассыпать, разбрасывать; ронять",
        "pinyin": "sǎ",
        "url": ""
    },
    {
        "chinese": "嗓子",
        "translation": "горло; глотка; голос",
        "pinyin": "sǎng zi",
        "url": ""
    },
    {
        "chinese": "色彩",
        "translation": " окраска, цвет; колер, колорит; оттенок (цвета)",
        "pinyin": "sè cǎi",
        "url": ""
    },
    {
        "chinese": "杀",
        "translation": "убивать, умерщвлять; казнить",
        "pinyin": "shā",
        "url": ""
    },
    {
        "chinese": "沙漠",
        "translation": "пустыня (счет.слово 个 ge)",
        "pinyin": "shā mò",
        "url": ""
    },
    {
        "chinese": "沙滩",
        "translation": "песчаная отмель; пляж (счет.слово 片 piàn)",
        "pinyin": "shā tān",
        "url": ""
    },
    {
        "chinese": "傻",
        "translation": "глупый, тупой",
        "pinyin": "shǎ",
        "url": ""
    },
    {
        "chinese": "晒",
        "translation": "сохнуть (на солнце); греться; загорать",
        "pinyin": "shài",
        "url": ""
    },
    {
        "chinese": "删除",
        "translation": "удалить; вычеркнуть",
        "pinyin": "shān chú",
        "url": ""
    },
    {
        "chinese": "闪电",
        "translation": "молния; зарница (счет.слово 道 dào)",
        "pinyin": "shǎn diàn",
        "url": ""
    },
    {
        "chinese": "善良",
        "translation": "достойный; порядочный; добросердечный",
        "pinyin": "shàn liáng",
        "url": ""
    },
    {
        "chinese": "善于",
        "translation": "быть искусным в чём-либо; хорошо уметь ",
        "pinyin": "shàn yú",
        "url": ""
    },
    {
        "chinese": "扇子",
        "translation": "веер (счет.слово 把 bǎ)",
        "pinyin": "shàn zi",
        "url": ""
    },
    {
        "chinese": "伤害",
        "translation": "вредить; повреждать; наносить повреждения",
        "pinyin": "shāng hài",
        "url": ""
    },
    {
        "chinese": "商品",
        "translation": "товар; товары; товарный (счет.слово 个 ge)",
        "pinyin": "shāng pǐn",
        "url": ""
    },
    {
        "chinese": "商务",
        "translation": "торговые, коммерческие дела; коммерческая деятельность",
        "pinyin": "shāng wù",
        "url": ""
    },
    {
        "chinese": "商业",
        "translation": "торговля, бизнес, коммерция",
        "pinyin": "shāng yè",
        "url": ""
    },
    {
        "chinese": "上当",
        "translation": "быть обманутым; попасть впросак; остаться в дураках; понести убыток",
        "pinyin": "shàng dàng",
        "url": ""
    },
    {
        "chinese": "蛇",
        "translation": "змея; змеиный; змеевидный",
        "pinyin": "shé",
        "url": ""
    },
    {
        "chinese": "舍不得",
        "translation": "не желать, не хотеть",
        "pinyin": "shě bu de",
        "url": ""
    },
    {
        "chinese": "射击",
        "translation": "стрелять; вести огонь; стрельба; огонь",
        "pinyin": "shè jī",
        "url": ""
    },
    {
        "chinese": "摄影",
        "translation": "фотографировать, снимать; делать киносъёмку; фотосъёмка; киносъёмка",
        "pinyin": "shè yǐng",
        "url": ""
    },
    {
        "chinese": "设备",
        "translation": "оборудовать; оборудование  (счет.слово 个 ge)",
        "pinyin": "shè bèi",
        "url": ""
    },
    {
        "chinese": "设计",
        "translation": " проектировать; конструировать; разрабатывать; проект; план  (счет.слово 个 ge)",
        "pinyin": "shè jì",
        "url": ""
    },
    {
        "chinese": "设施",
        "translation": "устройство; оборудование",
        "pinyin": "shè shī",
        "url": ""
    },
    {
        "chinese": "伸",
        "translation": "вытягивать, протягивать; распрямлять",
        "pinyin": "shēn",
        "url": ""
    },
    {
        "chinese": "深刻",
        "translation": "глубокий; серьёзный; глубоко",
        "pinyin": "shēn kè",
        "url": ""
    },
    {
        "chinese": "身材",
        "translation": "фигура; телосложение; рост",
        "pinyin": "shēn cái",
        "url": ""
    },
    {
        "chinese": "身份",
        "translation": "положение (социальное); юридическое состояние; квалификация, звание, ранг, личность",
        "pinyin": "shēn fèn",
        "url": ""
    },
    {
        "chinese": "神话",
        "translation": "миф; сказка; легенда",
        "pinyin": "shén huà",
        "url": ""
    },
    {
        "chinese": "神秘",
        "translation": "мистика; таинственный; загадочный; мистический",
        "pinyin": "shén mì",
        "url": ""
    },
    {
        "chinese": "升",
        "translation": " подниматься, восходить; повышаться, возвышаться",
        "pinyin": "shēng",
        "url": ""
    },
    {
        "chinese": "声调",
        "translation": "тон (речи); голос; мелодия  (счет.слово 个 ge)",
        "pinyin": "shēng diào",
        "url": ""
    },
    {
        "chinese": "生产",
        "translation": "родить, родиться, рожать",
        "pinyin": "shēng chǎn",
        "url": ""
    },
    {
        "chinese": "生动",
        "translation": "живой; яркий; наглядный",
        "pinyin": "shēng dòng",
        "url": ""
    },
    {
        "chinese": "生长",
        "translation": "расти, вырастать; рост",
        "pinyin": "shēng zhǎng",
        "url": ""
    },
    {
        "chinese": "绳子",
        "translation": "верёвка, бечёвка (счет.слово 条 tiáo)",
        "pinyin": "shéng zi",
        "url": ""
    },
    {
        "chinese": "省略",
        "translation": "сокращать ; сокращение; аббревиатура",
        "pinyin": "shěng lüè",
        "url": ""
    },
    {
        "chinese": "胜利",
        "translation": "победа; успех; триумф; победить (счет.слово 个 ge)",
        "pinyin": "shèng lì",
        "url": ""
    },
    {
        "chinese": "失眠",
        "translation": "потерять сон; бессонница",
        "pinyin": "shī mián",
        "url": ""
    },
    {
        "chinese": "失去",
        "translation": "потерять, утратить; лишиться, упустить",
        "pinyin": "shī qù",
        "url": ""
    },
    {
        "chinese": "失业",
        "translation": "остаться без работы; безработный; безработица",
        "pinyin": "shī yè",
        "url": ""
    },
    {
        "chinese": "湿润",
        "translation": "влажный; сырой",
        "pinyin": "shī rùn",
        "url": ""
    },
    {
        "chinese": "狮子",
        "translation": "лев",
        "pinyin": "shī zi",
        "url": ""
    },
    {
        "chinese": "诗",
        "translation": "стихи, поэзия ; стихотворный, поэтический",
        "pinyin": "shī",
        "url": ""
    },
    {
        "chinese": "实话",
        "translation": "правда; правдивые слова",
        "pinyin": "shí huà",
        "url": ""
    },
    {
        "chinese": "实践",
        "translation": "осуществлять на практике, практиковать",
        "pinyin": "shí jiàn",
        "url": ""
    },
    {
        "chinese": "实习",
        "translation": "стажироваться, проходить практику; практика",
        "pinyin": "shí xí",
        "url": ""
    },
    {
        "chinese": "实现",
        "translation": "реализовать; претворить в жизнь; осуществить",
        "pinyin": "shí xiàn",
        "url": ""
    },
    {
        "chinese": "实验",
        "translation": "испытывать, экспериментировать; испытание, эксперимент, опыт (счет.слово 个 ge, 次 cì)",
        "pinyin": "shí yàn",
        "url": ""
    },
    {
        "chinese": "实用",
        "translation": "использовать на практике; практический; прикладной",
        "pinyin": "shí yòng",
        "url": ""
    },
    {
        "chinese": "时差",
        "translation": "разница во времени; расхождение во времени",
        "pinyin": "shí chā",
        "url": ""
    },
    {
        "chinese": "时代",
        "translation": "эпоха; эра; век; период (счет.слово 个 ge)",
        "pinyin": "shí dài",
        "url": ""
    },
    {
        "chinese": "时刻",
        "translation": "время; момент; постоянно; всё время (счет.слово 个 ge)",
        "pinyin": "shí kè",
        "url": ""
    },
    {
        "chinese": "时髦",
        "translation": "мода; модный, новейший; модельный",
        "pinyin": "shí máo",
        "url": ""
    },
    {
        "chinese": "时期",
        "translation": "период; срок; время; стадия, фаза; период (счет.слово 个 ge)",
        "pinyin": "shí qī",
        "url": ""
    },
    {
        "chinese": "时尚",
        "translation": "мода; модный; стильный",
        "pinyin": "shí shàng",
        "url": ""
    },
    {
        "chinese": "石头",
        "translation": "камень; каменный, мощённый камнем (счет.слово 块 kuài)",
        "pinyin": "shí tou",
        "url": ""
    },
    {
        "chinese": "食物",
        "translation": "пища; еда (счет.слово 种 zhǒng)",
        "pinyin": "shí wù",
        "url": ""
    },
    {
        "chinese": "使劲儿",
        "translation": "прилагать усилия; поднатуживаться, напрягать силы; стараться",
        "pinyin": "shǐ jìn r",
        "url": ""
    },
    {
        "chinese": "始终",
        "translation": "с начала до конца; всё время; всегда",
        "pinyin": "shǐ zhōng",
        "url": ""
    },
    {
        "chinese": "事实",
        "translation": " факт; обстоятельство; событие; явление (счет.слово 个 ge)",
        "pinyin": "shì shí",
        "url": ""
    },
    {
        "chinese": "事物",
        "translation": "вещь, предмет, объект (счет.слово 个 ge)",
        "pinyin": "shì wù",
        "url": ""
    },
    {
        "chinese": "事先",
        "translation": "заранее, предварительно, заблаговременно, наперёд",
        "pinyin": "shì xiān",
        "url": ""
    },
    {
        "chinese": "似的",
        "translation": "совсем как, словно, подобно; вроде, как будто",
        "pinyin": "shì de",
        "url": ""
    },
    {
        "chinese": "士兵",
        "translation": "рядовой; солдат; солдатский (счет.слово 个 ge)",
        "pinyin": "shì bīng",
        "url": ""
    },
    {
        "chinese": "市场",
        "translation": "рынок, базар; базарная площадь (счет.слово 个 ge)",
        "pinyin": "shì chǎng",
        "url": ""
    },
    {
        "chinese": "试卷",
        "translation": "экзаменационная работа (письменная) (счет.слово 份 fèn,张 zhāng)",
        "pinyin": "shì juàn",
        "url": ""
    },
    {
        "chinese": "收获",
        "translation": "собрать урожай; урожай; достижение, результаты; успехи",
        "pinyin": "shōu huò",
        "url": ""
    },
    {
        "chinese": "收据",
        "translation": "квитанция; расписка (счет.слово 张 zhāng)",
        "pinyin": "shōu jù",
        "url": ""
    },
    {
        "chinese": "手工",
        "translation": "рукоделие, ручной труд; ремесло, ремесленный",
        "pinyin": "shǒu gōng",
        "url": ""
    },
    {
        "chinese": "手术",
        "translation": "операция; хирургическое вмещательство (счет.слово 个 ge)",
        "pinyin": "shǒu shù",
        "url": ""
    },
    {
        "chinese": "手套",
        "translation": "перчатки, рукавицы, варежки (счет.слово 双 shuāng, 只 zhī )",
        "pinyin": "shǒu tào",
        "url": ""
    },
    {
        "chinese": "手续",
        "translation": "формальности, процедура; порядок; оформление (счет.слово 道 dào, 个 ge)",
        "pinyin": "shǒu xù",
        "url": ""
    },
    {
        "chinese": "手指",
        "translation": "палец (руки), перст (счет.слово 个 ge, 只 zhī)",
        "pinyin": "shǒu zhǐ",
        "url": ""
    },
    {
        "chinese": "首",
        "translation": "голова; глава, лидер, вождь; заголовок, заглавие (счётное слово для стихов, песен, эссе)",
        "pinyin": "shǒu",
        "url": ""
    },
    {
        "chinese": "受伤",
        "translation": "получить травму; быть раненым, получить ранение",
        "pinyin": "shòu shāng",
        "url": ""
    },
    {
        "chinese": "寿命",
        "translation": " продолжительность жизни, долголетие, жизнь, век",
        "pinyin": "shòu mìng",
        "url": ""
    },
    {
        "chinese": "书架",
        "translation": "книжная полка; этажерка, стеллаж (счет.слово 个 ge)",
        "pinyin": "shū jià",
        "url": ""
    },
    {
        "chinese": "梳子",
        "translation": "расчёска; гребёнка; гребешок; гребень (счет.слово 把 bǎ)",
        "pinyin": "shū zi",
        "url": ""
    },
    {
        "chinese": "舒适",
        "translation": "уютный; комфортабельный; удобный",
        "pinyin": "shū shì",
        "url": ""
    },
    {
        "chinese": "蔬菜",
        "translation": "овощи, овощ (счет.слово 种 zhǒng)",
        "pinyin": "shū cài",
        "url": ""
    },
    {
        "chinese": "输入",
        "translation": "ввозить; импортировать; ввоз; импорт",
        "pinyin": "shū rù",
        "url": ""
    },
    {
        "chinese": "熟练",
        "translation": "квалифицированный; опытный; хорошо подготовленный",
        "pinyin": "shú liàn",
        "url": ""
    },
    {
        "chinese": "属于",
        "translation": "принадлежать, относиться (к чему-л.); входить в состав (чего-л.)",
        "pinyin": "shǔ yú",
        "url": ""
    },
    {
        "chinese": "数",
        "translation": "число, количество; цифра; несколько, столько-то",
        "pinyin": "shǔ",
        "url": ""
    },
    {
        "chinese": "鼠标",
        "translation": "компьютерная мышь",
        "pinyin": "shǔ biāo",
        "url": ""
    },
    {
        "chinese": "数据",
        "translation": "данные, статистика, цифры",
        "pinyin": "shù jù",
        "url": ""
    },
    {
        "chinese": "数码",
        "translation": "цифра, число, количество, цифровой, числовой; цифровой код; численное поле",
        "pinyin": "shù mǎ",
        "url": ""
    },
    {
        "chinese": "摔倒",
        "translation": "упасть; грохнуться; свалить; повалить",
        "pinyin": "shuāi dǎo",
        "url": ""
    },
    {
        "chinese": "甩",
        "translation": " отбрасывать, бросать, откидывать в сторону",
        "pinyin": "shuǎi",
        "url": ""
    },
    {
        "chinese": "双方",
        "translation": "обе стороны; двусторонний; обоюдный",
        "pinyin": "shuāng fāng",
        "url": ""
    },
    {
        "chinese": "税",
        "translation": "налог, обложение, пошлина; налоговый, фискальный",
        "pinyin": "shuì",
        "url": ""
    },
    {
        "chinese": "说不定",
        "translation": "возможно; может быть; кто знает...; может случиться, что...",
        "pinyin": "shuō bu dìng",
        "url": ""
    },
    {
        "chinese": "说服",
        "translation": "уговорить, убедить; убеждение",
        "pinyin": "shuō fú",
        "url": ""
    },
    {
        "chinese": "丝绸",
        "translation": "шёлковая материя, шёлковая ткань; шёлк",
        "pinyin": "sī chóu",
        "url": ""
    },
    {
        "chinese": "丝毫",
        "translation": "ничтожное количество, йота, чуть-чуть",
        "pinyin": "sī háo",
        "url": ""
    },
    {
        "chinese": "思考",
        "translation": "азмышлять, продумывать; анализировать; мыслить; мысль",
        "pinyin": "sī kǎo",
        "url": ""
    },
    {
        "chinese": "思想",
        "translation": "мысль, идея; идеология; мышление, образ мыслей (счет.слово 个 ge)",
        "pinyin": "sī xiǎng",
        "url": ""
    },
    {
        "chinese": "撕",
        "translation": "разорвать, разодрать; рвать",
        "pinyin": "sī",
        "url": ""
    },
    {
        "chinese": "私人",
        "translation": "частное лицо; частный, личный",
        "pinyin": "sī rén",
        "url": ""
    },
    {
        "chinese": "似乎",
        "translation": "похоже, что...; кажется, по-видимому, как будто",
        "pinyin": "sì hū",
        "url": ""
    },
    {
        "chinese": "搜索",
        "translation": "разыскивать; вести поиск; поиск",
        "pinyin": "sōu suǒ",
        "url": ""
    },
    {
        "chinese": "宿舍",
        "translation": " общежитие (счет.слово 间 jiān)",
        "pinyin": "sù shè",
        "url": ""
    },
    {
        "chinese": "随身",
        "translation": "носить при себе; иметь в сопровождении",
        "pinyin": "suí shēn",
        "url": ""
    },
    {
        "chinese": "随时",
        "translation": "в любое время, всегда, во всех случаях, когда угодно",
        "pinyin": "suí shí",
        "url": ""
    },
    {
        "chinese": "随手",
        "translation": "сразу, тотчас; по ходу дела, тут же; попутно, по пути",
        "pinyin": "suí shǒu",
        "url": ""
    },
    {
        "chinese": "碎",
        "translation": "разбить, расколоть, размозжить, раскрошить",
        "pinyin": "suì",
        "url": ""
    },
    {
        "chinese": "损失",
        "translation": "потеря; ущерб; урон; убыток; понести убытки; потерять (счет.слово 个 ge)",
        "pinyin": "sǔn shī",
        "url": ""
    },
    {
        "chinese": "缩短",
        "translation": " укорачивать; сокращать; сжимать; сжатый, короткий",
        "pinyin": "suō duǎn",
        "url": ""
    },
    {
        "chinese": "所",
        "translation": "место; местность; местопребывание, резиденция (счет.слово 个 ge)",
        "pinyin": "suǒ",
        "url": ""
    },
    {
        "chinese": "锁",
        "translation": "замок, запор (счет.слово 把 bǎ)",
        "pinyin": "suǒ",
        "url": ""
    },
    {
        "chinese": "台阶",
        "translation": "лестница; ступени лестницы; перен. ступень; продвижение по службе, служебной лестнице",
        "pinyin": "tái jiē",
        "url": ""
    },
    {
        "chinese": "太极拳",
        "translation": "тайцзицюань (китайское боевое искусство, один из видов ушу, оздоровительная гимнастика)",
        "pinyin": "tài jí quán",
        "url": ""
    },
    {
        "chinese": "太太",
        "translation": "госпожа; мадам; супруга, жена (счет.слово 个 ge, 位 weì)",
        "pinyin": "tài tai",
        "url": ""
    },
    {
        "chinese": "谈判",
        "translation": "переговоры; договариваться; обсуждать; вести переговоры (счет.слово 个 ge)",
        "pinyin": "tán pàn",
        "url": ""
    },
    {
        "chinese": "坦率",
        "translation": "прямой, честный, откровенный; бесхитростный",
        "pinyin": "tǎn shuài",
        "url": ""
    },
    {
        "chinese": "烫",
        "translation": "обжигать, ошпаривать; прижигать; гладить, утюжить",
        "pinyin": "tàng",
        "url": ""
    },
    {
        "chinese": "桃",
        "translation": "персиковое дерево; персик",
        "pinyin": "táo",
        "url": ""
    },
    {
        "chinese": "淘气",
        "translation": "шалить; баловаться",
        "pinyin": "táo qì",
        "url": ""
    },
    {
        "chinese": "逃",
        "translation": "бежать, скрыться, сбежать; обратиться в бегство",
        "pinyin": "táo",
        "url": ""
    },
    {
        "chinese": "逃避",
        "translation": "уклоняться; увиливать; уклонение от чего; идти в обход; избегть",
        "pinyin": "táo bì",
        "url": ""
    },
    {
        "chinese": "讨价还价",
        "translation": "торговаться, просить скидку; перен. добиваться послаблений",
        "pinyin": "tǎo jià huán jià",
        "url": ""
    },
    {
        "chinese": "套",
        "translation": "футляр, чехол; обёртка; колпачок; наконечник",
        "pinyin": "tào",
        "url": ""
    },
    {
        "chinese": "特色",
        "translation": "характерная черта, свойство, особенность",
        "pinyin": "tè sè",
        "url": ""
    },
    {
        "chinese": "特殊",
        "translation": "особый, специфический, частный; своеобразный; оригинальный",
        "pinyin": "tè shū",
        "url": ""
    },
    {
        "chinese": "特征",
        "translation": "характерный признак; отличительная черта",
        "pinyin": "tè zhēng",
        "url": ""
    },
    {
        "chinese": "疼爱",
        "translation": "горячо любить; дрожать над кем-либо",
        "pinyin": "téng ài",
        "url": ""
    },
    {
        "chinese": "提倡",
        "translation": "выдвинуть; положить начало; выступить с инициативой",
        "pinyin": "tí chàng",
        "url": ""
    },
    {
        "chinese": "提纲",
        "translation": "тезисы, основные положения; конспект",
        "pinyin": "tí gāng",
        "url": ""
    },
    {
        "chinese": "提问",
        "translation": "опрашивать, вести опрос ; задавать вопросы, спрашивать ",
        "pinyin": "tí wèn",
        "url": ""
    },
    {
        "chinese": "题目",
        "translation": "заглавие; название; заголовок; наименование; тема, сюжет (счет.слово 个 ge)",
        "pinyin": "tí mù",
        "url": ""
    },
    {
        "chinese": "体会",
        "translation": "уяснить, понять; представление (о чём-либо); соображения; впечатление, опыт (счет.слово 个 ge)",
        "pinyin": "tǐ huì",
        "url": ""
    },
    {
        "chinese": "体贴",
        "translation": "заботливый, проявлять заботу (внимание); забота; внимание, ",
        "pinyin": "tǐtiē",
        "url": ""
    },
    {
        "chinese": "体现",
        "translation": "воплощать(-ся), осуществлять(-ся); выражаться, проявляться; воплощение, выражение, проявление",
        "pinyin": "tǐxiàn",
        "url": ""
    },
    {
        "chinese": "体验",
        "translation": "познать, постичь (на собственном опыте); опыт",
        "pinyin": "tǐyàn",
        "url": ""
    },
    {
        "chinese": "天空",
        "translation": "небесное пространство, небо",
        "pinyin": "tiānkōng",
        "url": ""
    },
    {
        "chinese": "天真",
        "translation": "наивный; непосредственный",
        "pinyin": "tiānzhēn",
        "url": ""
    },
    {
        "chinese": "调皮",
        "translation": "капризный, непослушный, баловаться, озорничать",
        "pinyin": "tiáopí",
        "url": ""
    },
    {
        "chinese": "调整",
        "translation": "регулировать, настраивать, упорядочивать, приводить в порядок; налаживать",
        "pinyin": "tiáozhěng",
        "url": ""
    },
    {
        "chinese": "挑战",
        "translation": "вызов, проблема, бросать вызов",
        "pinyin": "tiǎozhàn",
        "url": ""
    },
    {
        "chinese": "通常",
        "translation": "обычный, обыкновенный; обычно, как правило",
        "pinyin": "tōngcháng",
        "url": ""
    },
    {
        "chinese": "统一",
        "translation": "объединить(ся); объединение; единый; единство",
        "pinyin": "tǒngyī",
        "url": ""
    },
    {
        "chinese": "痛苦",
        "translation": "мучиться, страдать; страдание, мучение; болезненный",
        "pinyin": "tòngkǔ",
        "url": ""
    },
    {
        "chinese": "痛快",
        "translation": "весёлый, радостный",
        "pinyin": "tòngkuai",
        "url": ""
    },
    {
        "chinese": "偷",
        "translation": "воровать, красть, вор, украдкой, тайком",
        "pinyin": "tōu",
        "url": ""
    },
    {
        "chinese": "投入",
        "translation": "вложить (средства); (капитало)вложения, ввести (напр., в действие), броситься (напр., в объятия); вступить (напр., в бой)",
        "pinyin": "tóurù",
        "url": ""
    },
    {
        "chinese": "投资",
        "translation": "инвестировать, вкладывать капитал; капиталовложение, инвестиция",
        "pinyin": "tóuzī",
        "url": ""
    },
    {
        "chinese": "透明",
        "translation": "прозрачный; пропускать свет",
        "pinyin": "tòumíng",
        "url": ""
    },
    {
        "chinese": "突出",
        "translation": "прорваться (напр., из окружения), выступать; возвышаться, хорошо заметный; разительный",
        "pinyin": "tūchū",
        "url": ""
    },
    {
        "chinese": "土地",
        "translation": "земля; почва, земельный, территория ",
        "pinyin": "tǔdì",
        "url": ""
    },
    {
        "chinese": "土豆",
        "translation": "картофель",
        "pinyin": "tǔdòu",
        "url": ""
    },
    {
        "chinese": "兔子",
        "translation": "заяц; кролик (сч. слово 只 zhī)",
        "pinyin": "tùzi",
        "url": ""
    },
    {
        "chinese": "吐",
        "translation": "рвать, блевать, тошнить",
        "pinyin": "tù",
        "url": ""
    },
    {
        "chinese": "团",
        "translation": "группа; труппа; союз; организация, скопление; сгусток; сборка",
        "pinyin": "tuán",
        "url": ""
    },
    {
        "chinese": "推辞",
        "translation": "отказываться; отклонять (напр., приглашение)",
        "pinyin": "tuīcí",
        "url": ""
    },
    {
        "chinese": "推广",
        "translation": "расширять, развивать, внедрять, распростронять; популяризировать; продвигать (товар); развитие, внедрение",
        "pinyin": "tuīguǎng",
        "url": ""
    },
    {
        "chinese": "推荐",
        "translation": "рекомендовать, предлагать; выдвигать (напр., на должность)",
        "pinyin": "tuījiàn",
        "url": ""
    },
    {
        "chinese": "退",
        "translation": "отступать, отходить назад, вернуть, отдать назад, выйти (напр., из организации)",
        "pinyin": "tuì",
        "url": ""
    },
    {
        "chinese": "退步",
        "translation": "регресс; регрессировать, отступать",
        "pinyin": "tuìbù",
        "url": ""
    },
    {
        "chinese": "退休",
        "translation": "уйти на пенсию; выйти в отставку",
        "pinyin": "tuìxiū",
        "url": ""
    },
    {
        "chinese": "歪",
        "translation": "кривой; косой; исправиться; покоситься, неправильный, ошибочный",
        "pinyin": "wāi",
        "url": ""
    },
    {
        "chinese": "外公",
        "translation": "дед (по матери)",
        "pinyin": "wàigōng",
        "url": ""
    },
    {
        "chinese": "外交",
        "translation": "дипломатические (международные) отношения; дипломатия; дипломатический",
        "pinyin": "wàijiāo",
        "url": ""
    },
    {
        "chinese": "完美",
        "translation": "прекрасный, совершенный, идеальный; превосходный",
        "pinyin": "wánměi",
        "url": ""
    },
    {
        "chinese": "完善",
        "translation": "превосходный, совершенный; совершенствовать",
        "pinyin": "wánshàn",
        "url": ""
    },
    {
        "chinese": "完整",
        "translation": "целостный; целый; законченный; цельный",
        "pinyin": "wánzhěng",
        "url": ""
    },
    {
        "chinese": "玩具",
        "translation": "игрушка, побрякушка, безделушка; забава",
        "pinyin": "wánjù",
        "url": ""
    },
    {
        "chinese": "万一",
        "translation": "если паче чаяния; если вдруг...; крайний случай; случайность",
        "pinyin": "wànyī",
        "url": ""
    },
    {
        "chinese": "王子",
        "translation": "княжеский сын, наследник; принц, королевич",
        "pinyin": "wángzǐ",
        "url": ""
    },
    {
        "chinese": "往返",
        "translation": "туда и обратно; в оба конца; уходить и возвращаться",
        "pinyin": "wǎngfǎn",
        "url": ""
    },
    {
        "chinese": "网络",
        "translation": "сеть; Интернет",
        "pinyin": "wǎngluò",
        "url": ""
    },
    {
        "chinese": "危害",
        "translation": "наносить ущерб; подвергать опасности, риску; создавать угрозу безопасности; вред",
        "pinyin": "wēihài",
        "url": ""
    },
    {
        "chinese": "威胁",
        "translation": "угрожать; грозить; подвергать опасности, злоупотребление влиянием",
        "pinyin": "wēixié",
        "url": ""
    },
    {
        "chinese": "微笑",
        "translation": "(лёгкая) улыбка; улыбаться",
        "pinyin": "wēixiào",
        "url": ""
    },
    {
        "chinese": "唯一",
        "translation": "единственный, единичный",
        "pinyin": "wéiyī",
        "url": ""
    },
    {
        "chinese": "围巾",
        "translation": "шаль; шарф; кашне",
        "pinyin": "wéijīn",
        "url": ""
    },
    {
        "chinese": "围绕",
        "translation": "окружать; опоясывать, вокруг чего-либо",
        "pinyin": "wéirào",
        "url": ""
    },
    {
        "chinese": "维修",
        "translation": "профилактический ремонт, техническое обслуживание",
        "pinyin": "wéixiū",
        "url": ""
    },
    {
        "chinese": "违反",
        "translation": "нарушать; отступать (от правил); идти вразрез (с чем-л.)",
        "pinyin": "wéifǎn",
        "url": ""
    },
    {
        "chinese": "伟大",
        "translation": "великий; величие",
        "pinyin": "wěidà",
        "url": ""
    },
    {
        "chinese": "委屈",
        "translation": "обида; обидеть",
        "pinyin": "wěiqu",
        "url": ""
    },
    {
        "chinese": "尾巴",
        "translation": "хвост (сч. слово 条 tiáo)",
        "pinyin": "wěiba",
        "url": ""
    },
    {
        "chinese": "位于",
        "translation": "располагаться; находиться",
        "pinyin": "wèi yú",
        "url": ""
    },
    {
        "chinese": "位置",
        "translation": "позиция, местонахождение; положение; ориентация; место, пост",
        "pinyin": "wèizhi",
        "url": ""
    },
    {
        "chinese": "未必",
        "translation": "вряд ли, едва ли; не обязательно",
        "pinyin": "wèibì",
        "url": ""
    },
    {
        "chinese": "未来",
        "translation": "будущее, грядущее; будущий",
        "pinyin": "wèilái",
        "url": ""
    },
    {
        "chinese": "胃",
        "translation": "желудок; желудочный",
        "pinyin": "wèi",
        "url": ""
    },
    {
        "chinese": "胃口",
        "translation": "аппетит",
        "pinyin": "wèikǒu",
        "url": ""
    },
    {
        "chinese": "温暖",
        "translation": "тёплый, мягкий, умеренный (о климате)",
        "pinyin": "wēnnuǎn",
        "url": ""
    },
    {
        "chinese": "温柔",
        "translation": "ласковый, нежный, мягкий",
        "pinyin": "wēnróu",
        "url": ""
    },
    {
        "chinese": "文件",
        "translation": "документ (напр., деловой); файл (комп.) ",
        "pinyin": "wénjiàn",
        "url": ""
    },
    {
        "chinese": "文具",
        "translation": "канцелярские (письменные) принадлежности",
        "pinyin": "wénjù",
        "url": ""
    },
    {
        "chinese": "文明",
        "translation": "цивилизация; культура; цивилизованный; культурный; ",
        "pinyin": "wénmíng",
        "url": ""
    },
    {
        "chinese": "文学",
        "translation": "литература; литературный",
        "pinyin": "wénxué",
        "url": ""
    },
    {
        "chinese": "文字",
        "translation": "письменность; письмо; письменные знаки",
        "pinyin": "wén zì",
        "url": ""
    },
    {
        "chinese": "闻",
        "translation": "услышать; нюхать; обонять; известия; сообщения, репутация",
        "pinyin": "wén",
        "url": ""
    },
    {
        "chinese": "吻",
        "translation": "целовать, губы, уста",
        "pinyin": "wěn",
        "url": ""
    },
    {
        "chinese": "稳定",
        "translation": "стабильный; устойчивый; стабилизировать; стабильность; устойчивость",
        "pinyin": "wěndìng",
        "url": ""
    },
    {
        "chinese": "问候",
        "translation": "приветствовать; справляться о здоровье (самочувствии); передавать привет",
        "pinyin": "wènhòu",
        "url": ""
    },
    {
        "chinese": "卧室",
        "translation": "спальня",
        "pinyin": "wòshì",
        "url": ""
    },
    {
        "chinese": "握手",
        "translation": "пожать руку; жать руку",
        "pinyin": "wò shǒu",
        "url": ""
    },
    {
        "chinese": "屋子",
        "translation": "комната; квартира; дом",
        "pinyin": "wūzi",
        "url": ""
    },
    {
        "chinese": "无奈",
        "translation": "ничего нельзя поделать; ничего не поделаешь; к сожалению",
        "pinyin": "wú nài",
        "url": ""
    },
    {
        "chinese": "无数",
        "translation": "бесчисленный; несметный",
        "pinyin": "wú shù",
        "url": ""
    },
    {
        "chinese": "无所谓",
        "translation": "несущественно; не имеет значения; всё равно; трудно сказать, нельзя сказать",
        "pinyin": "wú suǒ wèi",
        "url": ""
    },
    {
        "chinese": "武术",
        "translation": "ушу (вид единоборств); боевое искусство (в широком смысле)",
        "pinyin": "wǔ shù",
        "url": ""
    },
    {
        "chinese": "勿",
        "translation": "не; не надо (запретительная частица)",
        "pinyin": "wù",
        "url": ""
    },
    {
        "chinese": "物理",
        "translation": "физика; физический",
        "pinyin": "wùlǐ",
        "url": ""
    },
    {
        "chinese": "物质",
        "translation": "материя, вещество (также физ., хим., филос.); материальный, вещественный",
        "pinyin": "wùzhì",
        "url": ""
    },
    {
        "chinese": "雾",
        "translation": "туман; туманный",
        "pinyin": "wù",
        "url": ""
    },
    {
        "chinese": "吸取",
        "translation": "впитать (также перен.); воспринять; усвоить (напр., пищу); вовлекать; принимать",
        "pinyin": "xīqǔ",
        "url": ""
    },
    {
        "chinese": "吸收",
        "translation": "всасывать, впитывать, поглощать; всасывание; (хим., физ.) абсорбция; абсорбировать",
        "pinyin": "xīshōu",
        "url": ""
    },
    {
        "chinese": "戏剧",
        "translation": "драма; театр; драматический; театральный, пьеса",
        "pinyin": "xì jù",
        "url": ""
    },
    {
        "chinese": "系",
        "translation": "система; генеалогия; связь; факультет; привязывать; связывать",
        "pinyin": "xì",
        "url": ""
    },
    {
        "chinese": "系统",
        "translation": "система",
        "pinyin": "xìtǒng",
        "url": ""
    },
    {
        "chinese": "细节",
        "translation": "мелочи; детали, подробности; детальный, подробный",
        "pinyin": "xìjié",
        "url": ""
    },
    {
        "chinese": "瞎",
        "translation": "ослепнуть; слепой; как попало; вслепую; без толку; зря",
        "pinyin": "xiā",
        "url": ""
    },
    {
        "chinese": "下载",
        "translation": "загружать, скачивать",
        "pinyin": "xià zǎi",
        "url": ""
    },
    {
        "chinese": "吓",
        "translation": "пугать(ся)",
        "pinyin": "xià",
        "url": ""
    },
    {
        "chinese": "夏令营",
        "translation": "летний лагерь, летняя школа",
        "pinyin": "xià lìngyíng",
        "url": ""
    },
    {
        "chinese": "鲜艳",
        "translation": "яркий, красочный; сочный, свежий",
        "pinyin": "xiānyàn",
        "url": ""
    },
    {
        "chinese": "显得",
        "translation": "выглядеть, проявлять себя (в качестве), казаться (каким-л.)",
        "pinyin": "xiǎn de",
        "url": ""
    },
    {
        "chinese": "显然",
        "translation": "ясный, явный; очевидно; заметно; явно",
        "pinyin": "xiǎnrán",
        "url": ""
    },
    {
        "chinese": "显示",
        "translation": "продемонстрировать; показать; проявление; демонстрация",
        "pinyin": "xiǎnshì",
        "url": ""
    },
    {
        "chinese": "县",
        "translation": "уезд (админ. единица) ; уездный",
        "pinyin": "xiàn",
        "url": ""
    },
    {
        "chinese": "现代",
        "translation": "современный; новейший (об истории); современность",
        "pinyin": "xiàndài",
        "url": ""
    },
    {
        "chinese": "现实",
        "translation": "реальность; действительность; реальный; подлинный",
        "pinyin": "xiànshí",
        "url": ""
    },
    {
        "chinese": "现象",
        "translation": "явление; феномен; категория, проявление, признак",
        "pinyin": "xiànxiàng",
        "url": ""
    },
    {
        "chinese": "限制",
        "translation": "ограничить; ограничение; ограниченный",
        "pinyin": "xiànzhì",
        "url": ""
    },
    {
        "chinese": "相处",
        "translation": "вместе жить; вместе работать; обходиться друг с другом; сосуществовать",
        "pinyin": "xiāngchǔ",
        "url": ""
    },
    {
        "chinese": "相当",
        "translation": "подходить; подходящий; соответствующий; довольно; достаточно",
        "pinyin": "xiāngdāng",
        "url": ""
    },
    {
        "chinese": "相对",
        "translation": "соотноситься; относительный; релятивный; сравнительный, противостоять",
        "pinyin": "xiāngduì",
        "url": ""
    },
    {
        "chinese": "相关",
        "translation": "касаться, быть связанным с, быть зависимым от; относиться к, касающийся",
        "pinyin": "xiāngguān",
        "url": ""
    },
    {
        "chinese": "相似",
        "translation": "быть похожим (подобным); похожий; сходный; аналогичный; подобный; подобие",
        "pinyin": "xiāngsì",
        "url": ""
    },
    {
        "chinese": "香肠",
        "translation": "сосиска; колбаса",
        "pinyin": "xiāng cháng",
        "url": ""
    },
    {
        "chinese": "享受",
        "translation": "пользоваться благом; наслаждаться; обладать; получать, получать выгоду от; удовольствия; блага жизни",
        "pinyin": "xiǎngshòu",
        "url": ""
    },
    {
        "chinese": "想念",
        "translation": "думать, скучать, беспокоиться (о ком-л.)",
        "pinyin": "xiǎngniàn",
        "url": ""
    },
    {
        "chinese": "想象",
        "translation": "воображать, представлять, фантазировать",
        "pinyin": "xiǎngxiàng",
        "url": ""
    },
    {
        "chinese": "象棋",
        "translation": "сянци, китайские шахматы",
        "pinyin": "xiàngqí",
        "url": ""
    },
    {
        "chinese": "象征",
        "translation": "символ; эмблема; символический; представлять, символизировать",
        "pinyin": "xiàngzhēng",
        "url": ""
    },
    {
        "chinese": "项",
        "translation": "шея (тыльная сторона); пункт; раздел; объект (также сч. сл.)",
        "pinyin": "xiàng",
        "url": ""
    },
    {
        "chinese": "项链",
        "translation": "ожерелье; колье; цепочка",
        "pinyin": "xiàngliàn",
        "url": ""
    },
    {
        "chinese": "项目",
        "translation": "пункт, статья, рубрика, перечень, наименование; проект, объект (напр. строительства)",
        "pinyin": "xiàngmù",
        "url": ""
    },
    {
        "chinese": "消费",
        "translation": "потреблять; потребление; потребительский",
        "pinyin": "xiāofèi",
        "url": ""
    },
    {
        "chinese": "消化",
        "translation": "переваривать (также перен.); пищеварение; пищеварительный",
        "pinyin": "xiāohuà",
        "url": ""
    },
    {
        "chinese": "消极",
        "translation": "пассивный, безразличный; отрицательный; негативный",
        "pinyin": "xiāojí",
        "url": ""
    },
    {
        "chinese": "消失",
        "translation": "исчезать, пропадать, сходить на нет; вымереть",
        "pinyin": "xiāoshī",
        "url": ""
    },
    {
        "chinese": "销售",
        "translation": "продавать, сбывать; реализовать; сбыт, продажа",
        "pinyin": "xiāoshòu",
        "url": ""
    },
    {
        "chinese": "小麦",
        "translation": "пшеница; пшеничный",
        "pinyin": "xiǎomài",
        "url": ""
    },
    {
        "chinese": "小气",
        "translation": "скупой; скаредный; мелочный",
        "pinyin": "xiǎoqì",
        "url": ""
    },
    {
        "chinese": "孝顺",
        "translation": "почтительный и послушный родителям (старшим в семье); чтить, уважать",
        "pinyin": "xiàoshùn",
        "url": ""
    },
    {
        "chinese": "效率",
        "translation": "эффективность; коэффициент полезного действия",
        "pinyin": "xiàolǜ",
        "url": ""
    },
    {
        "chinese": "歇",
        "translation": "отдыхать, остановить; прекратить",
        "pinyin": "xiē",
        "url": ""
    },
    {
        "chinese": "斜",
        "translation": "косой; наклонный; покоситься; наклониться; наискосок",
        "pinyin": "xié",
        "url": ""
    },
    {
        "chinese": "写作",
        "translation": "писать; сочинять; творчество (писателя); творческий",
        "pinyin": "xiězuò",
        "url": ""
    },
    {
        "chinese": "心理",
        "translation": "психика; психический; психология; психологический",
        "pinyin": "xīnlǐ",
        "url": ""
    },
    {
        "chinese": "心脏",
        "translation": "сердце; сердечный",
        "pinyin": "xīnzàng",
        "url": ""
    },
    {
        "chinese": "欣赏",
        "translation": "любоваться; восхищаться; наслаждаться (напр., музыкой)",
        "pinyin": "xīnshǎng",
        "url": ""
    },
    {
        "chinese": "信号",
        "translation": "сигнал; сигнальный, сигнализационный",
        "pinyin": "xìnhào",
        "url": ""
    },
    {
        "chinese": "信任",
        "translation": "доверие; доверять",
        "pinyin": "xìnrèn",
        "url": ""
    },
    {
        "chinese": "形成",
        "translation": "формироваться, складываться; формирование, образование",
        "pinyin": "xíngchéng",
        "url": ""
    },
    {
        "chinese": "形容",
        "translation": "лицо; внешний вид, наружность; выражать; отображать; описывать; описание",
        "pinyin": "xíngróng",
        "url": ""
    },
    {
        "chinese": "形势",
        "translation": "положение; ситуация; обстановка; рельеф",
        "pinyin": "xíngshì",
        "url": ""
    },
    {
        "chinese": "形式",
        "translation": "форма; внешний вид, внешность, облик, фигура; тип, вид",
        "pinyin": "xíngshì",
        "url": ""
    },
    {
        "chinese": "形象",
        "translation": "фигура, форма; образ; имидж; изображение; наружность; образный, изобразительный",
        "pinyin": "xíngxiàng",
        "url": ""
    },
    {
        "chinese": "形状",
        "translation": "внешний вид, форма; контур, силуэт, очертание; состояние",
        "pinyin": "xíngzhuàng",
        "url": ""
    },
    {
        "chinese": "行动",
        "translation": "двигаться; действовать; действие; акт",
        "pinyin": "xíngdòng",
        "url": ""
    },
    {
        "chinese": "行人",
        "translation": "пешеход; прохожий",
        "pinyin": "xíngrén",
        "url": ""
    },
    {
        "chinese": "行为",
        "translation": "действие, поступок; акт; поведение",
        "pinyin": "xíngwéi",
        "url": ""
    },
    {
        "chinese": "幸亏",
        "translation": "к счастью; по счастливому стечению обстоятельств; хорошо, что...",
        "pinyin": "xìngkuī",
        "url": ""
    },
    {
        "chinese": "幸运",
        "translation": "счастливая возможность; удача, везение; счастье",
        "pinyin": "xìngyùn",
        "url": ""
    },
    {
        "chinese": "性质",
        "translation": "характер, натура, природа; свойство, качество, особенность",
        "pinyin": "xìngzhì",
        "url": ""
    },
    {
        "chinese": "兄弟",
        "translation": "братья; братский",
        "pinyin": "xiōngdì",
        "url": ""
    },
    {
        "chinese": "胸",
        "translation": "грудь; (перен.) сердце; душа",
        "pinyin": "xiōng",
        "url": ""
    },
    {
        "chinese": "休闲",
        "translation": "свободное время, досуг, отдых, отдыхать",
        "pinyin": "xiūxián",
        "url": ""
    },
    {
        "chinese": "修改",
        "translation": "изменять, вносить поправки, пересматривать, редактировать, переделывать",
        "pinyin": "xiūgǎi",
        "url": ""
    },
    {
        "chinese": "虚心",
        "translation": "скромный; скромность, беспокойство",
        "pinyin": "xūxīn",
        "url": ""
    },
    {
        "chinese": "叙述",
        "translation": "излагать, повествовать, описывать; пересказывать; описание, изложение",
        "pinyin": "xùshù",
        "url": ""
    },
    {
        "chinese": "宣布",
        "translation": "объявлять, опубликовывать, обнародовать, провозглашать; объявление, провозглашение",
        "pinyin": "xuānbù",
        "url": ""
    },
    {
        "chinese": "宣传",
        "translation": "пропагандировать; агитировать, распространять; пропаганда; агитация",
        "pinyin": "xuānchuán",
        "url": ""
    },
    {
        "chinese": "学历",
        "translation": "(полученное) образование; (учебная) подготовка; образовательный ценз",
        "pinyin": "xuélì",
        "url": ""
    },
    {
        "chinese": "学术",
        "translation": "наука; знание, умение; научный",
        "pinyin": "xuéshù",
        "url": ""
    },
    {
        "chinese": "学问",
        "translation": "наука; знания; образованность, учёность, эрудиция",
        "pinyin": "xuéwèn",
        "url": ""
    },
    {
        "chinese": "血",
        "translation": "кровь",
        "pinyin": "xuè",
        "url": ""
    },
    {
        "chinese": "寻找",
        "translation": "искать; изыскивать; поиски",
        "pinyin": "xúnzhǎo",
        "url": ""
    },
    {
        "chinese": "询问",
        "translation": "спрашивать, расспрашивать, брать интервью (напр., при проведении аудита); допытываться; допрос",
        "pinyin": "xúnwèn",
        "url": ""
    },
    {
        "chinese": "训练",
        "translation": "обучать; готовить; подготовка, тренировать; дрессировать",
        "pinyin": "xùnliàn",
        "url": ""
    },
    {
        "chinese": "迅速",
        "translation": "быстрый, скорый, стремительный; быстрая скорость",
        "pinyin": "xùnsù",
        "url": ""
    },
    {
        "chinese": "押金",
        "translation": "гарантийный депозит; залоговая сумма; денежный залог",
        "pinyin": "yājīn",
        "url": ""
    },
    {
        "chinese": "牙齿",
        "translation": "зуб",
        "pinyin": "yáchǐ",
        "url": ""
    },
    {
        "chinese": "严肃",
        "translation": "строгий, суровый; серьёзный",
        "pinyin": "yánsù",
        "url": ""
    },
    {
        "chinese": "延长",
        "translation": "удлинить; продлить; увеличить (длину), продлить; отсрочить",
        "pinyin": "yáncháng",
        "url": ""
    },
    {
        "chinese": "演讲",
        "translation": "доклад; лекция; речь, читать лекцию; делать доклад",
        "pinyin": "yǎnjiǎng",
        "url": ""
    },
    {
        "chinese": "宴会",
        "translation": "банкет, пиршество, парадный приём, торжественный обед",
        "pinyin": "yànhuì",
        "url": ""
    },
    {
        "chinese": "阳台",
        "translation": "балкон, \"Солнечная башня\"",
        "pinyin": "yángtái",
        "url": ""
    },
    {
        "chinese": "痒",
        "translation": "чесаться; зудеть; зуд",
        "pinyin": "yǎng",
        "url": ""
    },
    {
        "chinese": "样式",
        "translation": "образец, фасон; модель, форма; стиль; модальность",
        "pinyin": "yàngshi",
        "url": ""
    },
    {
        "chinese": "腰",
        "translation": "талия; поясница",
        "pinyin": "yāo",
        "url": ""
    },
    {
        "chinese": "摇",
        "translation": "трясти, сотрясать; колебать, качать, шатать; махать; ворошить; взбалтывать",
        "pinyin": "yáo",
        "url": ""
    },
    {
        "chinese": "咬",
        "translation": "кусать; укусить; грызть",
        "pinyin": "yǎo",
        "url": ""
    },
    {
        "chinese": "要不",
        "translation": "иначе, в противном случае; а то; или (же), может, как насчет...",
        "pinyin": "yào bù",
        "url": ""
    },
    {
        "chinese": "业务",
        "translation": "профессия, специальность, дело, занятие, деятельность, служба, услуга, бизнес, деловой",
        "pinyin": "yèwù",
        "url": ""
    },
    {
        "chinese": "业余",
        "translation": "в свободное от работы время; без отрыва от производства, любительский; самодеятельный",
        "pinyin": "yèyú",
        "url": ""
    },
    {
        "chinese": "夜",
        "translation": "ночь; ночью; ночной; вечерний",
        "pinyin": "yè",
        "url": ""
    },
    {
        "chinese": "依然",
        "translation": "по-прежнему; всё ещё",
        "pinyin": "yīrán",
        "url": ""
    },
    {
        "chinese": "一辈子",
        "translation": "вся жизнь, весь век; во век, в течение всей жизни",
        "pinyin": "yí bèizi",
        "url": ""
    },
    {
        "chinese": "一旦",
        "translation": "если, в случае, когда, как только, один день; (перен.) за короткий срок, в одночасье",
        "pinyin": "yí dàn",
        "url": ""
    },
    {
        "chinese": "一律",
        "translation": "одинаковый, идентичный; одинаково, в равной мере; все поголовно, все как один",
        "pinyin": "yí lǜ",
        "url": ""
    },
    {
        "chinese": "一再",
        "translation": "ещё и ещё раз, повторно, неоднократно, вновь и вновь",
        "pinyin": "yí zài",
        "url": ""
    },
    {
        "chinese": "一致",
        "translation": "единодушный; единогласный; единый; единство, совпадать, сходство",
        "pinyin": "yí zhì",
        "url": ""
    },
    {
        "chinese": "疑问",
        "translation": "сомнение; вопрос",
        "pinyin": "yíwèn",
        "url": ""
    },
    {
        "chinese": "移动",
        "translation": "двигать(ся); перемещать(ся); передвигать(ся), передвижение; перемещение",
        "pinyin": "yídòng",
        "url": ""
    },
    {
        "chinese": "移民",
        "translation": "переселенец, мигрант; эмигрант; иммигрант; эмигрировать, переезжать за границу, переселять народ",
        "pinyin": "yímín",
        "url": ""
    },
    {
        "chinese": "遗憾",
        "translation": "сожаление; сожалеть, к несчастью; к большому сожалению",
        "pinyin": "yíhàn",
        "url": ""
    },
    {
        "chinese": "乙",
        "translation": "второй циклический знак (из десяти); в перечислении второй",
        "pinyin": "yǐ",
        "url": ""
    },
    {
        "chinese": "以及",
        "translation": "и; а также; а равно; до, вплоть до, и даже",
        "pinyin": "yǐjí",
        "url": ""
    },
    {
        "chinese": "以来",
        "translation": "с того времени, как; за время...; на протяжении",
        "pinyin": "yǐlái",
        "url": ""
    },
    {
        "chinese": "义务",
        "translation": "долг; обязанность; обязательный; добровольный",
        "pinyin": "yìwù",
        "url": ""
    },
    {
        "chinese": "亿",
        "translation": "сто миллионов",
        "pinyin": "yì",
        "url": ""
    },
    {
        "chinese": "意外",
        "translation": "неожиданный; непредвиденный, непредвиденный случай; случайность, беда",
        "pinyin": "yìwài",
        "url": ""
    },
    {
        "chinese": "意义",
        "translation": "смысл; значение",
        "pinyin": "yìyì",
        "url": ""
    },
    {
        "chinese": "议论",
        "translation": "обсуждать; рассуждать, судить; рассуждение; суждение",
        "pinyin": "yìlùn",
        "url": ""
    },
    {
        "chinese": "因而",
        "translation": "благодаря чему; ввиду чего; ввиду этого; вследствие этого; в связи с этим",
        "pinyin": "yīn ér",
        "url": ""
    },
    {
        "chinese": "因素",
        "translation": "фактор; условие; момент; причина, обстоятельство",
        "pinyin": "yīnsù",
        "url": ""
    },
    {
        "chinese": "银",
        "translation": "серебро; серебряный; серебристый",
        "pinyin": "yín",
        "url": ""
    },
    {
        "chinese": "印刷",
        "translation": "печатать; печать, печатание; печатный, типографский",
        "pinyin": "yìnshuā",
        "url": ""
    },
    {
        "chinese": "英俊",
        "translation": "талантливый; выдающийся, симпатичный, видный",
        "pinyin": "yīngjùn",
        "url": ""
    },
    {
        "chinese": "英雄",
        "translation": "герой",
        "pinyin": "yīngxióng",
        "url": ""
    },
    {
        "chinese": "营养",
        "translation": "питание; питать, питательные вещества; питание",
        "pinyin": "yíngyǎng",
        "url": ""
    },
    {
        "chinese": "营业",
        "translation": "предприятие, дело, промысел, вести дело, действовать, работать",
        "pinyin": "yíngyè",
        "url": ""
    },
    {
        "chinese": "迎接",
        "translation": "встречать; встреча, приём;",
        "pinyin": "yíngjiē",
        "url": ""
    },
    {
        "chinese": "影子",
        "translation": "тень; теневой; отражение (напр., в зеркале); след (напр., в памяти)",
        "pinyin": "yǐngzi",
        "url": ""
    },
    {
        "chinese": "应付",
        "translation": "справиться (с делами); преодолеть (напр., трудность)",
        "pinyin": "yìngfu",
        "url": ""
    },
    {
        "chinese": "应用",
        "translation": "применять; использовать; прикладной",
        "pinyin": "yìngyòng",
        "url": ""
    },
    {
        "chinese": "硬",
        "translation": "твёрдый; жёсткий; упорно; упрямо; высокая степень (чего-либо); первоклассный; с трудом; еле-еле",
        "pinyin": "yìng",
        "url": ""
    },
    {
        "chinese": "硬件",
        "translation": "аппаратное обеспечение, аппаратное оборудование, детали, компоненты (компьютера), (жарг.) железо",
        "pinyin": "yìngjiàn",
        "url": ""
    },
    {
        "chinese": "拥抱",
        "translation": "обнимать(ся), держать в объятиях, объятия",
        "pinyin": "yōngbào",
        "url": ""
    },
    {
        "chinese": "拥挤",
        "translation": "тесниться; теснота; толчея; давка",
        "pinyin": "yōngjǐ",
        "url": ""
    },
    {
        "chinese": "勇气",
        "translation": "смелость, храбрость, отвага; мужество",
        "pinyin": "yǒngqì",
        "url": ""
    },
    {
        "chinese": "用功",
        "translation": "усердно, старательно; усердный, старательный",
        "pinyin": "yònggōng",
        "url": ""
    },
    {
        "chinese": "用途",
        "translation": "применение; назначение; употребление",
        "pinyin": "yòngtú",
        "url": ""
    },
    {
        "chinese": "优惠",
        "translation": "льготный, особо благоприятный; на льготных условиях; льгота, преференция",
        "pinyin": "yōuhuì",
        "url": ""
    },
    {
        "chinese": "优美",
        "translation": "прекрасный; красивый; изящный",
        "pinyin": "yōuměi",
        "url": ""
    },
    {
        "chinese": "优势",
        "translation": "преимущество; превосходство",
        "pinyin": "yōushì",
        "url": ""
    },
    {
        "chinese": "悠久",
        "translation": "долгий; долгое время; вечный, беспредельный; древний (об истории)",
        "pinyin": "yōujiǔ",
        "url": ""
    },
    {
        "chinese": "油炸",
        "translation": "жарить в масле; жаренный в масле",
        "pinyin": "yóu zhá",
        "url": ""
    },
    {
        "chinese": "游览",
        "translation": "совершать экскурсию; осматривать (достопримечательности)",
        "pinyin": "yóulǎn",
        "url": ""
    },
    {
        "chinese": "犹豫",
        "translation": "колебаться, быть в нерешительности; медлить, мешкать",
        "pinyin": "yóuyù",
        "url": ""
    },
    {
        "chinese": "有利",
        "translation": "выгодный; доходный; благоприятный; полезный; перспективный",
        "pinyin": "yǒulì",
        "url": ""
    },
    {
        "chinese": "幼儿园",
        "translation": "детский сад",
        "pinyin": "yòu ér yuán",
        "url": ""
    },
    {
        "chinese": "娱乐",
        "translation": "радоваться, веселиться, развлечение",
        "pinyin": "yúlè",
        "url": ""
    },
    {
        "chinese": "与其",
        "translation": "(союз сравнит.) вместо того, чтобы...; по сравнению с...; чем",
        "pinyin": "yǔ qí",
        "url": ""
    },
    {
        "chinese": "语气",
        "translation": "тон; модальность; интонация",
        "pinyin": "yǔqì",
        "url": ""
    },
    {
        "chinese": "玉米",
        "translation": "кукуруза, маис",
        "pinyin": "yùmǐ",
        "url": ""
    },
    {
        "chinese": "预报",
        "translation": "прогноз (напр., погоды); прогнозировать",
        "pinyin": "yùbào",
        "url": ""
    },
    {
        "chinese": "预订",
        "translation": "заказать (напр., товар); забронировать (напр., место в театре)",
        "pinyin": "yùdìng",
        "url": ""
    },
    {
        "chinese": "预防",
        "translation": "принимать меры предосторожности, оберегаться; предохранять, предотвращать (что-л.); предосторожность, профилактика",
        "pinyin": "yùfáng",
        "url": ""
    },
    {
        "chinese": "元旦",
        "translation": "первый день Нового года",
        "pinyin": "yuándàn",
        "url": ""
    },
    {
        "chinese": "原料",
        "translation": "сырьё, необработанный материал, сырьевые ресурсы",
        "pinyin": "yuánliào",
        "url": ""
    },
    {
        "chinese": "原则",
        "translation": "принцип; основные положения",
        "pinyin": "yuánzé",
        "url": ""
    },
    {
        "chinese": "员工",
        "translation": "служащие и рабочие; сотрудник, работник, работник по найму, персонал",
        "pinyin": "yuángōng",
        "url": ""
    },
    {
        "chinese": "圆",
        "translation": "круглый; округлый, полный; полный, достаточный",
        "pinyin": "yuán",
        "url": ""
    },
    {
        "chinese": "愿望",
        "translation": "желания, надежды, чаяния",
        "pinyin": "yuànwàng",
        "url": ""
    },
    {
        "chinese": "乐器",
        "translation": "музыкальный инструмент",
        "pinyin": "yuè qì",
        "url": ""
    },
    {
        "chinese": "晕",
        "translation": "чувствовать головокружение, потерять сознание; упасть в обморок",
        "pinyin": "yūn",
        "url": ""
    },
    {
        "chinese": "运气",
        "translation": "судьба; удел; счастье; фортуна",
        "pinyin": "yùnqi",
        "url": ""
    },
    {
        "chinese": "运输",
        "translation": "перевозить, транспортировать; перевозка, провоз; транспорт; транспортный",
        "pinyin": "yùnshū",
        "url": ""
    },
    {
        "chinese": "运用",
        "translation": "применять; использовать",
        "pinyin": "yùnyòng",
        "url": ""
    },
    {
        "chinese": "灾害",
        "translation": "бедствие; несчастье, катастрофа",
        "pinyin": "zāihài",
        "url": ""
    },
    {
        "chinese": "再三",
        "translation": "неоднократно, многократно, много раз, снова и снова",
        "pinyin": "zài sān",
        "url": ""
    },
    {
        "chinese": "在乎",
        "translation": "принимать близко к сердцу; беспокоиться",
        "pinyin": "zàihu",
        "url": ""
    },
    {
        "chinese": "在于",
        "translation": "заключаться в чём-либо; состоять в чём-либо, зависеть от чего-либо; определяться чем-либо",
        "pinyin": "zài yú",
        "url": ""
    },
    {
        "chinese": "赞成",
        "translation": "одобрить; согласиться",
        "pinyin": "zànchéng",
        "url": ""
    },
    {
        "chinese": "赞美",
        "translation": "восхвалять, расхваливать, превозносить",
        "pinyin": "zànměi",
        "url": ""
    },
    {
        "chinese": "糟糕",
        "translation": "беда; скверно, ужас, ужасный",
        "pinyin": "zāogāo",
        "url": ""
    },
    {
        "chinese": "造成",
        "translation": "сделать, создать, образовать, сфабриковать; вызвать, обусловить",
        "pinyin": "zàochéng",
        "url": ""
    },
    {
        "chinese": "则",
        "translation": "(в соч.) закон; правило; образец; (в соч.) положение; статья; (союз) то; тогда; в таком случае, а; же",
        "pinyin": "zé",
        "url": ""
    },
    {
        "chinese": "责备",
        "translation": "порицать; упрекать; выговаривать; укорять",
        "pinyin": "zébèi",
        "url": ""
    },
    {
        "chinese": "摘",
        "translation": "снимать (шляпу); срывать (цветы); собирать (плоды), выбрать; отобрать; выписать (из текста)",
        "pinyin": "zhāi",
        "url": ""
    },
    {
        "chinese": "窄",
        "translation": "узкий; тесный, бедствовать; нуждаться",
        "pinyin": "zhǎi",
        "url": ""
    },
    {
        "chinese": "粘贴",
        "translation": "приклеить, наклеить",
        "pinyin": "zhāntiē",
        "url": ""
    },
    {
        "chinese": "展开",
        "translation": "раскрыть; (прям., перен.) развернуть",
        "pinyin": "zhǎnkāi",
        "url": ""
    },
    {
        "chinese": "展览",
        "translation": "выставлять (на просмотр), экспонировать, показывать",
        "pinyin": "zhǎnlǎn",
        "url": ""
    },
    {
        "chinese": "占",
        "translation": "занимать (напр., место, время), составлять; обладать (напр., преимуществом)",
        "pinyin": "zhàn",
        "url": ""
    },
    {
        "chinese": "战争",
        "translation": "война; военные действия",
        "pinyin": "zhànzhēng",
        "url": ""
    },
    {
        "chinese": "掌握",
        "translation": "брать в свои руки; иметь в своих руках; усваивать, усвоить",
        "pinyin": "zhǎngwò",
        "url": ""
    },
    {
        "chinese": "涨",
        "translation": "подниматься; повышаться",
        "pinyin": "zhǎng",
        "url": ""
    },
    {
        "chinese": "长辈",
        "translation": "старшие, старшее поколение",
        "pinyin": "zhǎngbèi",
        "url": ""
    },
    {
        "chinese": "账户",
        "translation": "учётная запись, аккаунт, счет",
        "pinyin": "zhànghù",
        "url": ""
    },
    {
        "chinese": "招待",
        "translation": "принимать (гостей); приём, гостеприимство, обслуживать, обслуживающий персонал",
        "pinyin": "zhāodài",
        "url": ""
    },
    {
        "chinese": "着火",
        "translation": "загореться; пожар",
        "pinyin": "zháo huǒ",
        "url": ""
    },
    {
        "chinese": "着凉",
        "translation": "простудиться",
        "pinyin": "zháoliáng",
        "url": ""
    },
    {
        "chinese": "召开",
        "translation": "созывать, устраивать",
        "pinyin": "zhàokāi",
        "url": ""
    },
    {
        "chinese": "照常",
        "translation": "как обычно, по обыкновению; в обычном порядке; обычный; как всегда",
        "pinyin": "zhàocháng",
        "url": ""
    },
    {
        "chinese": "哲学",
        "translation": "философия; философский",
        "pinyin": "zhéxué",
        "url": ""
    },
    {
        "chinese": "珍惜",
        "translation": "дорожить, беречь",
        "pinyin": "zhēnxī",
        "url": ""
    },
    {
        "chinese": "真实",
        "translation": "истинный; подлинный; настоящий; действительный",
        "pinyin": "zhēnshí",
        "url": ""
    },
    {
        "chinese": "针对",
        "translation": "акцентировать; касательно, по отношению, относительно к..., направить на (против)",
        "pinyin": "zhēnduì",
        "url": ""
    },
    {
        "chinese": "诊断",
        "translation": "ставить диагноз, диагностировать; диагноз",
        "pinyin": "zhěnduàn",
        "url": ""
    },
    {
        "chinese": "振动",
        "translation": "колебаться; вибрировать; колебание, вибрация",
        "pinyin": "zhèndòng",
        "url": ""
    },
    {
        "chinese": "阵",
        "translation": "(в соч.) боевой порядок; позиция; (сч. сл. для явлений природы и т.п.), период времени (короткий); время",
        "pinyin": "zhèn",
        "url": ""
    },
    {
        "chinese": "争论",
        "translation": "спорить, полемизировать, дискутировать; спор, полемика, дискуссия",
        "pinyin": "zhēnglùn",
        "url": ""
    },
    {
        "chinese": "争取",
        "translation": "бороться за; добиваться; завоевать",
        "pinyin": "zhēngqǔ",
        "url": ""
    },
    {
        "chinese": "征求",
        "translation": "запрашивать, искать; собирать, набирать, вербовать",
        "pinyin": "zhēngqiú",
        "url": ""
    },
    {
        "chinese": "挣",
        "translation": "зарабатывать; добывать (напр., средства к существованию), сбросить (напр., оковы); вырваться (напр., на свободу)",
        "pinyin": "zhēng",
        "url": ""
    },
    {
        "chinese": "睁",
        "translation": "открывать, раскрывать (глаза)",
        "pinyin": "zhēng",
        "url": ""
    },
    {
        "chinese": "整个",
        "translation": "целиком; весь; целый; в целом",
        "pinyin": "zhěnggè",
        "url": ""
    },
    {
        "chinese": "整齐",
        "translation": "правильный; регулярный; мерный; размеренный, ритмичный; единообразный; симметричный; ровный",
        "pinyin": "zhěngqí",
        "url": ""
    },
    {
        "chinese": "整体",
        "translation": "целое, неделимое; монолит; цельный, целостный, монолитный; всесторонний, суммарный; весь; в целом",
        "pinyin": "zhěngtǐ",
        "url": ""
    },
    {
        "chinese": "政府",
        "translation": "правительство; правительственный, управление (местное); муниципалитет",
        "pinyin": "zhèngfǔ",
        "url": ""
    },
    {
        "chinese": "政治",
        "translation": "политика, политический",
        "pinyin": "zhèngzhì",
        "url": ""
    },
    {
        "chinese": "正",
        "translation": "прямой; ровный; прямо; как раз; именно; ровно; точно (о времени); лицевой; передний; правильный; верный; чистый; без примеси (напр., о цвете); (физ.) положительный; привести в порядок; поправить; (перед глаголом указывает на то, что действие происходит в данный момент)",
        "pinyin": "zhèng",
        "url": ""
    },
    {
        "chinese": "证件",
        "translation": "доказательство, удостоверение; справка; диплом; документ",
        "pinyin": "zhèngjiàn",
        "url": ""
    },
    {
        "chinese": "证据",
        "translation": "обосновывать, доказывать; основание, доказательство, подтверждение, улика, свидетельство",
        "pinyin": "zhèngjù",
        "url": ""
    },
    {
        "chinese": "支",
        "translation": "ставить подпорки; подпирать, поддерживать; помогать; выдержать; продержаться; ответвление; отделение; филиал; выплачивать; платить; (сч. слово)",
        "pinyin": "zhī",
        "url": ""
    },
    {
        "chinese": "支票",
        "translation": "чек (денежный); аккредитив; вексель; билет; квитанция",
        "pinyin": "zhīpiào",
        "url": ""
    },
    {
        "chinese": "执照",
        "translation": "свидетельство, удостоверение; лицензия, патент",
        "pinyin": "zhízhào",
        "url": ""
    },
    {
        "chinese": "直",
        "translation": "прямой; прямо; вертикальный; распрямлять; выпрямлять; прямой; откровенный; непрерывно; всё время; прямо-таки; прямо",
        "pinyin": "zhí",
        "url": ""
    },
    {
        "chinese": "指导",
        "translation": "вести; руководить; руководящий",
        "pinyin": "zhǐdǎo",
        "url": ""
    },
    {
        "chinese": "指挥",
        "translation": "командовать; руководить; управлять; (прям., перен.) дирижировать; командир; дирижёр",
        "pinyin": "zhǐhuī",
        "url": ""
    },
    {
        "chinese": "制定",
        "translation": "устанавливать, принимать, составлять; издавать (напр. закон, постановление), учреждать ",
        "pinyin": "zhìdìng",
        "url": ""
    },
    {
        "chinese": "制度",
        "translation": "режим, строй, система",
        "pinyin": "zhìdù",
        "url": ""
    },
    {
        "chinese": "制造",
        "translation": "изготавливать; производить; фабриковать; создавать",
        "pinyin": "zhìzào",
        "url": ""
    },
    {
        "chinese": "制作",
        "translation": "творить, создавать; вырабатывать; производить",
        "pinyin": "zhìzuò",
        "url": ""
    },
    {
        "chinese": "志愿者",
        "translation": "волонтёр, доброволец",
        "pinyin": "zhìyuànzhě",
        "url": ""
    },
    {
        "chinese": "智慧",
        "translation": "мудрость; ум",
        "pinyin": "zhìhuì",
        "url": ""
    },
    {
        "chinese": "治疗",
        "translation": "лечить; лечение; терапия",
        "pinyin": "zhìliáo",
        "url": ""
    },
    {
        "chinese": "秩序",
        "translation": "порядок; системность, налаженность",
        "pinyin": "zhìxù",
        "url": ""
    },
    {
        "chinese": "至今",
        "translation": "до настоящего времени, до сих пор, по сей день, доныне; всё ещё, пока",
        "pinyin": "zhì jīn",
        "url": ""
    },
    {
        "chinese": "至于",
        "translation": "что касается; дойти до; до",
        "pinyin": "zhìyú",
        "url": ""
    },
    {
        "chinese": "中介",
        "translation": "посредничество; посреднический; посредник; агент",
        "pinyin": "zhōngjiè",
        "url": ""
    },
    {
        "chinese": "中心",
        "translation": "центр; сердцевина; центральный",
        "pinyin": "zhōngxīn",
        "url": ""
    },
    {
        "chinese": "中旬",
        "translation": "десятые числа месяца, вторая декада",
        "pinyin": "zhōng xún",
        "url": ""
    },
    {
        "chinese": "种类",
        "translation": "вид; род; категория",
        "pinyin": "zhǒnglèi",
        "url": ""
    },
    {
        "chinese": "重大",
        "translation": "важный; серьёзный (напр., вопрос)",
        "pinyin": "zhòngdà",
        "url": ""
    },
    {
        "chinese": "重量",
        "translation": "вес",
        "pinyin": "zhòngliàng",
        "url": ""
    },
    {
        "chinese": "周到",
        "translation": "тщательный; предусмотрительный, внимательный; детальный",
        "pinyin": "zhōudào",
        "url": ""
    },
    {
        "chinese": "猪",
        "translation": "свинья",
        "pinyin": "zhū",
        "url": ""
    },
    {
        "chinese": "竹子",
        "translation": "бамбук",
        "pinyin": "zhúzi",
        "url": ""
    },
    {
        "chinese": "逐步",
        "translation": "шаг за шагом; постепенно, последовательно",
        "pinyin": "zhúbù",
        "url": ""
    },
    {
        "chinese": "逐渐",
        "translation": "постепенно, последовательно; постепенный, последовательный",
        "pinyin": "zhújiàn",
        "url": ""
    },
    {
        "chinese": "主持",
        "translation": "руководить; вести (напр., собрание); председательствовать; отстаивать; стоять за что-либо",
        "pinyin": "zhǔchí",
        "url": ""
    },
    {
        "chinese": "主动",
        "translation": "по собственной инициативе; проявлять инициативу; активный; инициативный; инициатива",
        "pinyin": "zhǔdòng",
        "url": ""
    },
    {
        "chinese": "主观",
        "translation": "субъективный взгляд, личный, субъективный",
        "pinyin": "zhǔguān",
        "url": ""
    },
    {
        "chinese": "主人",
        "translation": "хозяин; владелец",
        "pinyin": "zhǔrén",
        "url": ""
    },
    {
        "chinese": "主任",
        "translation": "управляющий, заведующий, начальник, главный, руководитель, директор",
        "pinyin": "zhǔrèn",
        "url": ""
    },
    {
        "chinese": "主题",
        "translation": "основной вопрос, главная тема; сюжет, фабула; тематический, сюжетный",
        "pinyin": "zhǔtí",
        "url": ""
    },
    {
        "chinese": "主席",
        "translation": "председатель; председательствующий; распорядитель пира, тамада; председательствовать, возглавлять",
        "pinyin": "zhǔxí",
        "url": ""
    },
    {
        "chinese": "主张",
        "translation": "стоять (ратовать) за что-либо; точка зрения; позиция; мнение",
        "pinyin": "zhǔzhāng",
        "url": ""
    },
    {
        "chinese": "煮",
        "translation": "варить; кипятить; вываривать; варёный",
        "pinyin": "zhǔ",
        "url": ""
    },
    {
        "chinese": "注册",
        "translation": "регистрировать; регистрация",
        "pinyin": "zhùcè",
        "url": ""
    },
    {
        "chinese": "祝福",
        "translation": "желать (кому-л.) счастья, молиться о счастье; пожелание счастья, наилучшие пожелания",
        "pinyin": "zhùfú",
        "url": ""
    },
    {
        "chinese": "抓",
        "translation": "взять (рукой); схватить; схватить; поймать (напр., преступника); взяться (за какое-либо дело)",
        "pinyin": "zhuā",
        "url": ""
    },
    {
        "chinese": "抓紧",
        "translation": "крепко ухватиться за...; как следует взяться за...; не упустить, вплотную взяться за (работу)",
        "pinyin": "zhuājǐn",
        "url": ""
    },
    {
        "chinese": "专家",
        "translation": "специалист; эксперт",
        "pinyin": "zhuānjiā",
        "url": ""
    },
    {
        "chinese": "专心",
        "translation": "сосредоточиться; сосредоточить внимание на чём-либо; сосредоточенно",
        "pinyin": "zhuānxīn",
        "url": ""
    },
    {
        "chinese": "转变",
        "translation": "изменение, изменять, измениться; перелом, сдвиг, поворот, переход",
        "pinyin": "zhuǎnbiàn",
        "url": ""
    },
    {
        "chinese": "转告",
        "translation": "передавать, сообщать",
        "pinyin": "zhuǎngào",
        "url": ""
    },
    {
        "chinese": "装",
        "translation": "наряжаться; переодеваться; наряд; одежда; притворяться; прикидываться; нагружать; грузить; укладывать; упаковывать; монтировать; устанавливать",
        "pinyin": "zhuāng",
        "url": ""
    },
    {
        "chinese": "装饰",
        "translation": "украшать; отделывать; отделка; украшения",
        "pinyin": "zhuāngshì",
        "url": ""
    },
    {
        "chinese": "装修",
        "translation": "отделывать; отделка, ремонт (квартиры); реставрировать; обустраивать",
        "pinyin": "zhuāngxiū",
        "url": ""
    },
    {
        "chinese": "撞",
        "translation": "толкнуть; ударить; наскочить; столкнуться",
        "pinyin": "zhuàng",
        "url": ""
    },
    {
        "chinese": "状况",
        "translation": "обстоятельства; обстановка; положение",
        "pinyin": "zhuàngkuàng",
        "url": ""
    },
    {
        "chinese": "状态",
        "translation": "вид; состояние; положение; (техн.) режим",
        "pinyin": "zhuàngtài",
        "url": ""
    },
    {
        "chinese": "追",
        "translation": "гнаться; преследовать; догонять; стремиться к чему-либо; гнаться за чем-либо; выяснить; расследовать",
        "pinyin": "zhuī",
        "url": ""
    },
    {
        "chinese": "追求",
        "translation": " стремиться к чему-либо; гнаться (напр., за славой); перен. искать; поиск (напр., истины); ухаживать (за женщиной); добиваться расположения",
        "pinyin": "zhuīqiú",
        "url": ""
    },
    {
        "chinese": "咨询",
        "translation": "справляться; консультироваться; консультативный",
        "pinyin": "zīxún",
        "url": ""
    },
    {
        "chinese": "姿势",
        "translation": "поза, положение; осанка; манеры, движения; жесты",
        "pinyin": "zīshì",
        "url": ""
    },
    {
        "chinese": "资格",
        "translation": "квалификация; стаж; положение; компетенция",
        "pinyin": "zīgé",
        "url": ""
    },
    {
        "chinese": "资金",
        "translation": "средства, фонды, фондовые средства, капитал; фондовый",
        "pinyin": "zījīn",
        "url": ""
    },
    {
        "chinese": "资料",
        "translation": "материалы, данные; средства; материальные блага",
        "pinyin": "zīliào",
        "url": ""
    },
    {
        "chinese": "资源",
        "translation": "ресурс(ы); источник средств",
        "pinyin": "zīyuán",
        "url": ""
    },
    {
        "chinese": "紫",
        "translation": "фиолетовый, пурпурный",
        "pinyin": "zǐ",
        "url": ""
    },
    {
        "chinese": "字母",
        "translation": "буква; алфавит; алфавитный",
        "pinyin": "zìmǔ",
        "url": ""
    },
    {
        "chinese": "字幕",
        "translation": "субтитры",
        "pinyin": "zìmù",
        "url": ""
    },
    {
        "chinese": "自从",
        "translation": "с тех пор, как; начиная с",
        "pinyin": "zìcóng",
        "url": ""
    },
    {
        "chinese": "自动",
        "translation": "самодвижущийся; автоматический; по собственной инициативе; добровольно",
        "pinyin": "zìdòng",
        "url": ""
    },
    {
        "chinese": "自豪",
        "translation": "(чувствовать) гордость, быть гордым за...",
        "pinyin": "zìháo",
        "url": ""
    },
    {
        "chinese": "自觉",
        "translation": "самочувствие; самосознание; сознательность",
        "pinyin": "zìjué",
        "url": ""
    },
    {
        "chinese": "自私",
        "translation": "думать только о личных делах; быть себялюбцем (эгоистом); своекорыстный, эгоист",
        "pinyin": "zìsī",
        "url": ""
    },
    {
        "chinese": "自由",
        "translation": "свобода; свободный; вольный",
        "pinyin": "zìyóu",
        "url": ""
    },
    {
        "chinese": "自愿",
        "translation": "с охотой пойти (на что-л.), вызваться; добровольный; по собственному желанию, добровольно",
        "pinyin": "zìyuàn",
        "url": ""
    },
    {
        "chinese": "综合",
        "translation": "обобщать; суммировать; комплекс; комплексный; синтез; синтезировать; синтетический",
        "pinyin": "zōnghé",
        "url": ""
    },
    {
        "chinese": "总裁",
        "translation": "управлять, распоряжаться; генеральный директор, президент, управляющий (напр. акционерного общества, банка)",
        "pinyin": "zǒngcái",
        "url": ""
    },
    {
        "chinese": "总共",
        "translation": "всего, в сумме, итого, в общей сложности",
        "pinyin": "zǒnggòng",
        "url": ""
    },
    {
        "chinese": "总理",
        "translation": "премьер; премьер-министр; канцлер",
        "pinyin": "zǒnglǐ",
        "url": ""
    },
    {
        "chinese": "总算",
        "translation": "в конечном итоге; в конце концов; наконец-то; в целом; в общем",
        "pinyin": "zǒngsuàn",
        "url": ""
    },
    {
        "chinese": "总统",
        "translation": "президент",
        "pinyin": "zǒngtǒng",
        "url": ""
    },
    {
        "chinese": "总之",
        "translation": "в общем, в итоге; резюмируя; короче говоря",
        "pinyin": "zǒngzhī",
        "url": ""
    },
    {
        "chinese": "组",
        "translation": "группа; кружок; звено (производственное); бригада; организовать; сформировать",
        "pinyin": "zǔ",
        "url": ""
    },
    {
        "chinese": "组成",
        "translation": "образовать; сформировать; составить",
        "pinyin": "zǔchéng",
        "url": ""
    },
    {
        "chinese": "组合",
        "translation": "составить; объединить; объединение; ассоциация",
        "pinyin": "zǔhé",
        "url": ""
    },
    {
        "chinese": "组织",
        "translation": "организовать; образовать; сформировать; организация; структура; (биол.) ткань; (тех.) структура",
        "pinyin": "zǔzhī",
        "url": ""
    },
    {
        "chinese": "阻止",
        "translation": "останавливать, прекращать; препятствовать, задерживать, удерживать; преграждать; предупреждать (что-л.)",
        "pinyin": "zǔzhǐ",
        "url": ""
    },
    {
        "chinese": "最初",
        "translation": "в самом начале; первоначально; сначала; вначале",
        "pinyin": "zuì chū",
        "url": ""
    },
    {
        "chinese": "醉",
        "translation": "пьяный; опьянеть;  (в соч. перен.) пьянеть; упиваться (напр., успехами)",
        "pinyin": "zuì",
        "url": ""
    },
    {
        "chinese": "尊敬",
        "translation": "уважение, почтение; уважать, почитать, чтить, уважаемый",
        "pinyin": "zūnjìng",
        "url": ""
    },
    {
        "chinese": "遵守",
        "translation": "соблюдать, блюсти (напр. дисциплину); держаться, строго придерживаться (предписания)",
        "pinyin": "zūnshǒu",
        "url": ""
    },
    {
        "chinese": "作品",
        "translation": "произведение; труд; сочинения",
        "pinyin": "zuòpǐn",
        "url": ""
    },
    {
        "chinese": "作为",
        "translation": "действия; поступки; успехи; достижения; рассматривать в качестве; принимать за; будучи (являясь кем-либо/чем-либо); в качестве кого-либо/чего-либо",
        "pinyin": "zuòwéi",
        "url": ""
    },
    {
        "chinese": "作文",
        "translation": "писать статью; писать сочинение (школьное); сочинение (школьное)",
        "pinyin": "zuòwén",
        "url": ""
    },
    {
        "chinese": "人物",
        "translation": "человек; люди; лицо; личность; фигура; персона, особа; деятель; действующее лицо; персонаж (книги, пьесы)",
        "pinyin": "rénwù",
        "url": ""
    },
    {
        "chinese": "人员",
        "translation": "сотрудник, личный состав, штат, персонал, работники",
        "pinyin": "rényuán",
        "url": ""
    }
]