const json = [
    {
        "chinese": "挨",
        "translation": "страдать; терпеть; переживать (трудный период); откладывать, тянуть со временем",
        "pinyin": "ái",
        "url": ""
    },
    {
        "chinese": "癌症",
        "translation": "рак (болезнь)",
        "pinyin": "ái zhèng",
        "url": ""
    },
    {
        "chinese": "暧昧",
        "translation": "расплывчатый; неопределенный; двусмысленный; сомнительный",
        "pinyin": "ài mèi",
        "url": ""
    },
    {
        "chinese": "爱不释手",
        "translation": "(идиом.) не в силах расстаться с; не в состоянии оторваться от ",
        "pinyin": "ài bù shì shǒu",
        "url": ""
    },
    {
        "chinese": "爱戴",
        "translation": "любить и уважать; любовь и уважение",
        "pinyin": "ài dài",
        "url": ""
    },
    {
        "chinese": "安宁",
        "translation": "спокойный; тихий; безмятежный",
        "pinyin": "ān níng",
        "url": ""
    },
    {
        "chinese": "安详",
        "translation": "безмятежный; мирный; непринуждённый, спокойный (о манерах)",
        "pinyin": "ān xiáng",
        "url": ""
    },
    {
        "chinese": "安置",
        "translation": "потавить на место; поселять, размещать; устанавливать; укладывать в постель; размещение",
        "pinyin": "ān zhì",
        "url": ""
    },
    {
        "chinese": "按摩",
        "translation": "массаж",
        "pinyin": "àn mó",
        "url": ""
    },
    {
        "chinese": "暗示",
        "translation": "намекнуть; предложить; предложение; намек",
        "pinyin": "àn shì",
        "url": ""
    },
    {
        "chinese": "案件",
        "translation": "дело; судебное дело",
        "pinyin": "àn jiàn",
        "url": ""
    },
    {
        "chinese": "案例",
        "translation": "случай, прецедент, пример; кейс",
        "pinyin": "àn lì",
        "url": ""
    },
    {
        "chinese": "昂贵",
        "translation": "дорогой, дорогостоящий; высокий (о цене)",
        "pinyin": "áng guì",
        "url": ""
    },
    {
        "chinese": "凹凸",
        "translation": "неровный; неравномерный",
        "pinyin": "āo tū",
        "url": ""
    },
    {
        "chinese": "熬",
        "translation": "томиться, варить в течение длительного времени; терпеть; страдать",
        "pinyin": "áo",
        "url": ""
    },
    {
        "chinese": "奥秘",
        "translation": "глубокая тайна",
        "pinyin": "ào mì",
        "url": ""
    },
    {
        "chinese": "巴不得",
        "translation": "хорошо бы..., вот бы...; не терпится; очень хочется... ждать с нетерпением...",
        "pinyin": "bā bù dé",
        "url": ""
    },
    {
        "chinese": "巴结",
        "translation": "заискивать, угодничать, подхалимничать",
        "pinyin": "bā jie",
        "url": ""
    },
    {
        "chinese": "扒",
        "translation": "ухватиться; держаться за что-либо; копать; рыть; сносить; раздвигать; сдирать; снимать",
        "pinyin": "bā",
        "url": ""
    },
    {
        "chinese": "疤",
        "translation": "шрам",
        "pinyin": "bā",
        "url": ""
    },
    {
        "chinese": "拔苗助长",
        "translation": "все испортить чрезмерным энтузиазмом, поспешить - людей насмешить (идиом.)",
        "pinyin": "bá miáo zhù zhǎng",
        "url": ""
    },
    {
        "chinese": "把关",
        "translation": "стоять на охране заставы; охранять стратегический пункт; проверять, проверка, контроль",
        "pinyin": "bǎ guān",
        "url": ""
    },
    {
        "chinese": "把手",
        "translation": "ручка; рукоятка, скоба",
        "pinyin": "bǎ shǒu",
        "url": ""
    },
    {
        "chinese": "罢工",
        "translation": "забастовка; бастовать",
        "pinyin": "bà gōng",
        "url": ""
    },
    {
        "chinese": "霸道",
        "translation": "путь насилия; принцип управления силой и страхом; тирания; деспотизм; хамить, действовать нагло, бесчинствовать; сильный, крепкий (напр., о вине); сильнодействующий, резкий (о лекарстве)",
        "pinyin": "bà dào",
        "url": ""
    },
    {
        "chinese": "掰",
        "translation": "разрывать, разламывать (двумя руками)",
        "pinyin": "bāi",
        "url": ""
    },
    {
        "chinese": "摆脱",
        "translation": "отделаться от...; освободиться; выскользнуть из, ускользнуть от; избавиться, выбраться",
        "pinyin": "bǎi tuō",
        "url": ""
    },
    {
        "chinese": "拜访",
        "translation": "нанести визит, посетить; навестить, проведать; побывать с визитом",
        "pinyin": "bài fǎng",
        "url": ""
    },
    {
        "chinese": "拜年",
        "translation": "поздравлять с Новым годом, делать новогодние визиты",
        "pinyin": "bài nián",
        "url": ""
    },
    {
        "chinese": "拜托",
        "translation": "поручить; просить об одолжении; покорнейше просить; будьте добры (любезны)",
        "pinyin": "bài tuō",
        "url": ""
    },
    {
        "chinese": "败坏",
        "translation": "портить, разлагать; порочить, компрометировать, подрывать; испорченный, разложившийся",
        "pinyin": "bài huài",
        "url": ""
    },
    {
        "chinese": "斑",
        "translation": "крапинка, пятно; пятнистый, крапчатый; полосатый; пёстрый; лоскут; лоскутный",
        "pinyin": "bān",
        "url": ""
    },
    {
        "chinese": "颁布",
        "translation": "обнародовать, провозглашать; публиковать, доводить до всеобщего сведения, оглашать, объявлять; издавать (напр. декрет)",
        "pinyin": "bān bù",
        "url": ""
    },
    {
        "chinese": "颁发",
        "translation": "издавать; рассылать; вручать; выдавать",
        "pinyin": "bān fā",
        "url": ""
    },
    {
        "chinese": "版本",
        "translation": "версия, выпуск; издание",
        "pinyin": "bǎn běn",
        "url": ""
    },
    {
        "chinese": "伴侣",
        "translation": "спутник; партнёр",
        "pinyin": "bàn lǚ",
        "url": ""
    },
    {
        "chinese": "伴随",
        "translation": "сопровождать; сопутствовать (чему-л.); сопутствующий, сопряжённый",
        "pinyin": "bàn suí",
        "url": ""
    },
    {
        "chinese": "半途而废",
        "translation": "остановиться (бросить) на полпути; быть половинчатым (в решении, деле)",
        "pinyin": "bàn tú ér fèi",
        "url": ""
    },
    {
        "chinese": "扮演",
        "translation": "играть роль, исполнять роль; выступать в роли (кого-л.); играть на сцене",
        "pinyin": "bàn yǎn",
        "url": ""
    },
    {
        "chinese": "榜样",
        "translation": "тип, образец, пример",
        "pinyin": "bǎng yàng",
        "url": ""
    },
    {
        "chinese": "绑架",
        "translation": "похитить человека; насильственно увести (человека); киднапинг",
        "pinyin": "bǎng jià",
        "url": ""
    },
    {
        "chinese": "磅",
        "translation": "фунт (мера веса); весы; взвешивать",
        "pinyin": "bàng",
        "url": ""
    },
    {
        "chinese": "包庇",
        "translation": "покрывать, выгораживать",
        "pinyin": "bāo bì",
        "url": ""
    },
    {
        "chinese": "包袱",
        "translation": "узел (с вещами); (перен.) груз; бремя, обуза",
        "pinyin": "bāo fu",
        "url": ""
    },
    {
        "chinese": "包围",
        "translation": "окружать; осаждать; блокировать; окружение; осада; блокада",
        "pinyin": "bāo wéi",
        "url": ""
    },
    {
        "chinese": "包装",
        "translation": "завёртывать, обвёртывать, упаковывать, укупоривать; упаковка, укупорка; упаковочный; завёрточный; оформление",
        "pinyin": "bāo zhuāng",
        "url": ""
    },
    {
        "chinese": "保管",
        "translation": "брать на сохранение; сохранять (напр. доверенные ценности); охранять; присматривать (напр. за домом); ручаться; гарантировать, обеспечивать",
        "pinyin": "bǎo guǎn",
        "url": ""
    },
    {
        "chinese": "保密",
        "translation": "сохранять тайну; держать в секрете; соблюдать конспирацию; обеспечивать скрытность",
        "pinyin": "bǎo mì",
        "url": ""
    },
    {
        "chinese": "保姆",
        "translation": "воспитательница, няня; гувернантка",
        "pinyin": "bǎo mǔ",
        "url": ""
    },
    {
        "chinese": "保守",
        "translation": "сохранять; соблюдать; придерживаться старых взглядов; консервативный",
        "pinyin": "bǎo shǒu",
        "url": ""
    },
    {
        "chinese": "保卫",
        "translation": "охранять, защищать; оберегать; отстаивать; охранительный",
        "pinyin": "bǎo wèi",
        "url": ""
    },
    {
        "chinese": "保养",
        "translation": "ухаживать, беречь, поддерживать; заботиться (о здоровье); обслуживать (технику), тех. обслуживание",
        "pinyin": "bǎo yǎng",
        "url": ""
    },
    {
        "chinese": "保障",
        "translation": "гарантировать; обеспечивать; гарантия; обеспечение",
        "pinyin": "bǎo zhàng",
        "url": ""
    },
    {
        "chinese": "保重",
        "translation": "беречься; заботиться (о здоровье); будь здоров!",
        "pinyin": "bǎo zhòng",
        "url": ""
    },
    {
        "chinese": "饱和",
        "translation": "насыщение, сатурация; насыщенность; насыщенный",
        "pinyin": "bǎo hé",
        "url": ""
    },
    {
        "chinese": "饱经沧桑",
        "translation": "претерпеть превратности судьбы; немало испытать (пережить) на своём веку",
        "pinyin": "bǎo jīng cāng sāng",
        "url": ""
    },
    {
        "chinese": "报酬",
        "translation": "вознаграждение, оплата; отплатить",
        "pinyin": "bào chou",
        "url": ""
    },
    {
        "chinese": "报仇",
        "translation": "мстить, мщение, месть, возмездие",
        "pinyin": "bào chóu",
        "url": ""
    },
    {
        "chinese": "报答",
        "translation": "отплатить, вознаградить, отблагодарить",
        "pinyin": "bào dá",
        "url": ""
    },
    {
        "chinese": "报复",
        "translation": "отплатить, отомстить; реванш",
        "pinyin": "bào fù",
        "url": ""
    },
    {
        "chinese": "报警",
        "translation": "донести полиции; бить тревогу; сигнализировать об опасности (напр. гудком сирены) ; сигнализация, оповещение",
        "pinyin": "bào jǐng",
        "url": ""
    },
    {
        "chinese": "报销",
        "translation": "отчитаться о расходах; отнести расходы на счёт казны; списать за непригодностью; вывести в расход, уничтожить, убить",
        "pinyin": "bào xiāo",
        "url": ""
    },
    {
        "chinese": "抱负",
        "translation": "идеалы, стремления, устремления, амбиции; цели",
        "pinyin": "bào fù",
        "url": ""
    },
    {
        "chinese": "暴力",
        "translation": "насилие; грубая сила; 使用暴力 прибегать к насилию; ожесточённый, яростный",
        "pinyin": "bào lì",
        "url": ""
    },
    {
        "chinese": "暴露",
        "translation": "вскрыть, обнажить, раскрыть; обнаружиться, раскрыться",
        "pinyin": "bào lù",
        "url": ""
    },
    {
        "chinese": "曝光",
        "translation": "фото экспозиция; выдержка; вскрыть; открыть; показать (напр., недостатки)",
        "pinyin": "bào guāng",
        "url": ""
    },
    {
        "chinese": "爆发",
        "translation": "извергаться; извержение; (перен.) разразиться; вспыхнуть; взрыв",
        "pinyin": "bào fā",
        "url": ""
    },
    {
        "chinese": "爆炸",
        "translation": "взорвать; детонировать; взрыв; взрывной, эксплозивный; взорваться; разорваться; взрывчатый",
        "pinyin": "bào zhà",
        "url": ""
    },
    {
        "chinese": "卑鄙",
        "translation": "подлый, низкий, мерзкий",
        "pinyin": "bēi bǐ",
        "url": ""
    },
    {
        "chinese": "悲哀",
        "translation": "горестный; страдающий; скорбный; печальный, огорчённый; горе; страдание; скорбь",
        "pinyin": "bēi āi",
        "url": ""
    },
    {
        "chinese": "悲惨",
        "translation": "горестный, трагический",
        "pinyin": "bēi cǎn",
        "url": ""
    },
    {
        "chinese": "北极",
        "translation": "Северный полюс",
        "pinyin": "běi jí",
        "url": ""
    },
    {
        "chinese": "备份",
        "translation": "запасная копия, бэкап, резервная копия, делать запасную копию",
        "pinyin": "bèi fèn",
        "url": ""
    },
    {
        "chinese": "备忘录",
        "translation": "меморандум, протокол; памятная записка, памятка",
        "pinyin": "bèi wàng lù",
        "url": ""
    },
    {
        "chinese": "背叛",
        "translation": "предать",
        "pinyin": "bèi pàn",
        "url": ""
    },
    {
        "chinese": "背诵",
        "translation": "читать наизусть (вслух), декламировать на память",
        "pinyin": "bèi sòng",
        "url": ""
    },
    {
        "chinese": "被动",
        "translation": "зависимый, ведомый, пассивный",
        "pinyin": "bèi dòng",
        "url": ""
    },
    {
        "chinese": "被告",
        "translation": "обвиняемый, подсудимый, ответчик (в судебном деле)",
        "pinyin": "bèi gào",
        "url": ""
    },
    {
        "chinese": "贝壳",
        "translation": "раковина (моллюска); ракушка",
        "pinyin": "bèi ké",
        "url": ""
    },
    {
        "chinese": "奔波",
        "translation": "рваться; гоняться; носиться; бегать, хлопотать; бешеный поток, стремительное течение",
        "pinyin": "bēn bō",
        "url": ""
    },
    {
        "chinese": "奔驰",
        "translation": "мчаться стремглав, нестись; тяжело трудиться; сбиваться с ног (в хлопотах, труде)",
        "pinyin": "bēn chí",
        "url": ""
    },
    {
        "chinese": "本能",
        "translation": "врождённая способность, инстинкт; инстинктивный",
        "pinyin": "běn néng",
        "url": ""
    },
    {
        "chinese": "本钱",
        "translation": "основной капитал; себестоимость; достижения, навыки",
        "pinyin": "běn qián",
        "url": ""
    },
    {
        "chinese": "本人",
        "translation": "я; я сам; лично; человек, о котором идёт речь; ",
        "pinyin": "běn rén",
        "url": ""
    },
    {
        "chinese": "本身",
        "translation": "сам (по себе), как таковой; лично, самолично; свой, собственный",
        "pinyin": "běn shēn",
        "url": ""
    },
    {
        "chinese": "本事",
        "translation": "умение; навыки; мастерство, способности; основной сюжет",
        "pinyin": "běn shi",
        "url": ""
    },
    {
        "chinese": "笨拙",
        "translation": "глупый; неуклюжий, неловкий",
        "pinyin": "bèn zhuō",
        "url": ""
    },
    {
        "chinese": "崩溃",
        "translation": "потерпеть крах; крах, крушение",
        "pinyin": "bēng kuì",
        "url": ""
    },
    {
        "chinese": "甭",
        "translation": "не надо, не следует, незачем, ни к чему, не приходится, нечего",
        "pinyin": "béng",
        "url": ""
    },
    {
        "chinese": "蹦",
        "translation": "прыгать, скакать; подпрыгивать",
        "pinyin": "bèng",
        "url": ""
    },
    {
        "chinese": "迸发",
        "translation": "вырваться наружу; разразиться, взметнуться, взлететь; брызнуть",
        "pinyin": "bèng fā",
        "url": ""
    },
    {
        "chinese": "逼迫",
        "translation": "вынуждать, давить, теснить, заставлять; оказывать давление; давление",
        "pinyin": "bī pò",
        "url": ""
    },
    {
        "chinese": "鼻涕",
        "translation": "сопли (также в знач.: слёзы)",
        "pinyin": "bí tì",
        "url": ""
    },
    {
        "chinese": "比方",
        "translation": "сравнение, метафора; аллегория2) пример; например; к примеру",
        "pinyin": "bǐ fang",
        "url": ""
    },
    {
        "chinese": "比喻",
        "translation": "образное выражение, метафора, аллегория, иносказание; иллюстрация примером; говорить иносказательно",
        "pinyin": "bǐ yù",
        "url": ""
    },
    {
        "chinese": "比重",
        "translation": "удельный вес, значимость; процент",
        "pinyin": "bǐ zhòng",
        "url": ""
    },
    {
        "chinese": "鄙视",
        "translation": "презирать; относиться свысока; пренебрежительно смотреть; презрение",
        "pinyin": "bǐ shì",
        "url": ""
    },
    {
        "chinese": "弊病",
        "translation": "недостаток; порок; злоупотребление",
        "pinyin": "bì bìng",
        "url": ""
    },
    {
        "chinese": "弊端",
        "translation": "злоупотребление; недостаток, порок; порочная практика",
        "pinyin": "bì duān",
        "url": ""
    },
    {
        "chinese": "臂",
        "translation": "рука (от плеча до запястья); локоть",
        "pinyin": "bì",
        "url": ""
    },
    {
        "chinese": "闭塞",
        "translation": "заваливать, загораживать, забивать, замуровывать; блокировать; быть малодоступным (для подъезда); труднодостигаемый",
        "pinyin": "bì sè",
        "url": ""
    },
    {
        "chinese": "编织",
        "translation": "плести; вязать; плетёный, переплетённый",
        "pinyin": "biān zhī",
        "url": ""
    },
    {
        "chinese": "边疆",
        "translation": "граница, пограничная территория, пограничные районы; приграничные (сопредельные) земли",
        "pinyin": "biān jiāng",
        "url": ""
    },
    {
        "chinese": "边界",
        "translation": "граница; пограничная линия; рубеж",
        "pinyin": "biān jiè",
        "url": ""
    },
    {
        "chinese": "边境",
        "translation": "граница; пограничная полоса, пограничная территория; окраина; пограничный; окраинный",
        "pinyin": "biān jìng",
        "url": ""
    },
    {
        "chinese": "边缘",
        "translation": "край; грань; граница",
        "pinyin": "biān yuán",
        "url": ""
    },
    {
        "chinese": "鞭策",
        "translation": "подстёгивать, побуждать, понуждать, подгонять; стимулировать; импульс; хлыст",
        "pinyin": "biān cè",
        "url": ""
    },
    {
        "chinese": "扁",
        "translation": "плоский; сплющенный; приплюснутый",
        "pinyin": "biǎn",
        "url": ""
    },
    {
        "chinese": "贬低",
        "translation": "снижать; принижать, умалять",
        "pinyin": "biǎn dī",
        "url": ""
    },
    {
        "chinese": "贬义",
        "translation": "отрицательный оттенок, негативный смысл, пейоративный",
        "pinyin": "biǎn yì",
        "url": ""
    },
    {
        "chinese": "便利",
        "translation": "удобный, выгодный, удачный, благоприятный; удобство; благоприятствовать, способствовать",
        "pinyin": "biàn lì",
        "url": ""
    },
    {
        "chinese": "便条",
        "translation": "краткое неофициальное письмо, записка",
        "pinyin": "biàn tiáo",
        "url": ""
    },
    {
        "chinese": "便于",
        "translation": "удобный; быть благоприятным (для), подстраиваться (под)",
        "pinyin": "biàn yú",
        "url": ""
    },
    {
        "chinese": "变故",
        "translation": "беда, горе, несчастье, несчастный случай",
        "pinyin": "biàn gù",
        "url": ""
    },
    {
        "chinese": "变迁",
        "translation": "процесс изменений; история образования (развития); сдвиг, изменение",
        "pinyin": "biàn qiān",
        "url": ""
    },
    {
        "chinese": "变质",
        "translation": "перерождаться; дегенерировать; деградировать, вырождаться; перерождение; дегенерация; порча; ухудшение; деградированный; метаморфизм",
        "pinyin": "biàn zhì",
        "url": ""
    },
    {
        "chinese": "辨认",
        "translation": "распознавать, узнавать (по внешним признакам) ; опознавать (напр. труп); опознание",
        "pinyin": "biàn rèn",
        "url": ""
    },
    {
        "chinese": "辩护",
        "translation": "оправдывать; заступаться за (кого-л.); защищать (на суде)",
        "pinyin": "biàn hù",
        "url": ""
    },
    {
        "chinese": "辩解",
        "translation": "давать разъяснения, оправдываться",
        "pinyin": "biàn jiě",
        "url": ""
    },
    {
        "chinese": "辩证",
        "translation": "доказывать в споре; диалектика; диалектический",
        "pinyin": "biàn zhèng",
        "url": ""
    },
    {
        "chinese": "辫子",
        "translation": "коса (причёска) ",
        "pinyin": "biàn zi",
        "url": ""
    },
    {
        "chinese": "遍布",
        "translation": "распространиться повсюду",
        "pinyin": "biàn bù",
        "url": ""
    },
    {
        "chinese": "标本",
        "translation": "образец (напр., минерала); чучело; препарат",
        "pinyin": "biāo běn",
        "url": ""
    },
    {
        "chinese": "标记",
        "translation": "отметка, знаки (навигационные); клеймо, марка; маркировать, метить",
        "pinyin": "biāo jì",
        "url": ""
    },
    {
        "chinese": "标题",
        "translation": "заголовок, заглавие; дать заглавие; предметная рубрика; тема; тематический",
        "pinyin": "biāo tí",
        "url": ""
    },
    {
        "chinese": "表决",
        "translation": "голосовать; голосование",
        "pinyin": "biǎo jué",
        "url": ""
    },
    {
        "chinese": "表态",
        "translation": "выразить свою точку зрения; занять какую-либо позицию; точка зрения; позиция",
        "pinyin": "biǎo tài",
        "url": ""
    },
    {
        "chinese": "表彰",
        "translation": "прославлять, отмечать, увековечивать, воспевать, хвалить",
        "pinyin": "biǎo zhāng",
        "url": ""
    },
    {
        "chinese": "憋",
        "translation": "удержаться; сдержаться; напрячь(ся); душно, воздуху не хватает",
        "pinyin": "biē",
        "url": ""
    },
    {
        "chinese": "别墅",
        "translation": "дача; вилла; загородный дом, коттедж",
        "pinyin": "bié shù",
        "url": ""
    },
    {
        "chinese": "别致",
        "translation": "своеобразный, оригинальный, необыкновенный",
        "pinyin": "bié zhì",
        "url": ""
    },
    {
        "chinese": "别扭",
        "translation": "неуютный, неудобный, неловкий, неприятный (о чувстве)",
        "pinyin": "biè niu",
        "url": ""
    },
    {
        "chinese": "濒临",
        "translation": "нависать (напр. об опасности); быть на грани (чего-л.)",
        "pinyin": "bīn lín",
        "url": ""
    },
    {
        "chinese": "冰雹",
        "translation": "град; градина",
        "pinyin": "bīng báo",
        "url": ""
    },
    {
        "chinese": "丙",
        "translation": "третий циклический знак (из десяти); в перечислении третий",
        "pinyin": "bǐng",
        "url": ""
    },
    {
        "chinese": "并非",
        "translation": "вовсе не..., отнюдь не..., совсем не...",
        "pinyin": "bìng fēi",
        "url": ""
    },
    {
        "chinese": "并列",
        "translation": "поставить в один ряд; стоять в одном ряду",
        "pinyin": "bìng liè",
        "url": ""
    },
    {
        "chinese": "剥削",
        "translation": "эксплуатировать; эксплуатация; (уст.) присваивать чужую собственность",
        "pinyin": "bō xuē",
        "url": ""
    },
    {
        "chinese": "拨",
        "translation": "передвигать, переставлять; поворачивать; повёртывать; выделять; ассигновать; (сч. сл. для групп людей)",
        "pinyin": "bō",
        "url": ""
    },
    {
        "chinese": "播种",
        "translation": "сеять (что-л.); посев; посевной",
        "pinyin": "bō zhòng",
        "url": ""
    },
    {
        "chinese": "波浪",
        "translation": "волна",
        "pinyin": "bō làng",
        "url": ""
    },
    {
        "chinese": "波涛",
        "translation": "высокая волна; (водяной) вал",
        "pinyin": "bō tāo",
        "url": ""
    },
    {
        "chinese": "伯母",
        "translation": "тётка (жена старшего брата отца)",
        "pinyin": "bó mǔ",
        "url": ""
    },
    {
        "chinese": "博大精深",
        "translation": "глубокий и многогранный (напр. о знаниях, языке, культуре и т.п.)",
        "pinyin": "bó dà jīng shēn",
        "url": ""
    },
    {
        "chinese": "博览会",
        "translation": "выставка",
        "pinyin": "bó lǎn huì",
        "url": ""
    },
    {
        "chinese": "搏斗",
        "translation": "вступить в драку, схватиться в борьбе; схватка, борьба",
        "pinyin": "bó dòu",
        "url": ""
    },
    {
        "chinese": "薄弱",
        "translation": "слабый, немощный; хрупкий, тонкий",
        "pinyin": "bó ruò",
        "url": ""
    },
    {
        "chinese": "不顾",
        "translation": "не обращать внимания; пренебрегать; невзирая на, несмотря на",
        "pinyin": "bú gù",
        "url": ""
    },
    {
        "chinese": "不愧",
        "translation": "не посрамить; заслуженно, достойно; недаром, с полным основанием",
        "pinyin": "bú kuì",
        "url": ""
    },
    {
        "chinese": "不料",
        "translation": "неожиданно, вопреки ожиданиям, непредвиденно",
        "pinyin": "bú liào",
        "url": ""
    },
    {
        "chinese": "不像话",
        "translation": "ни на что не похожий; чепуха, вздор, чушь, околесица",
        "pinyin": "bú xiàng huà",
        "url": ""
    },
    {
        "chinese": "不屑一顾",
        "translation": "не удостоить и взгляда, не стоит и взгляда",
        "pinyin": "bú xiè yī gù",
        "url": ""
    },
    {
        "chinese": "哺乳",
        "translation": "кормить грудью; выкармливать молоком; грудное вскармливание",
        "pinyin": "bǔ rǔ",
        "url": ""
    },
    {
        "chinese": "捕捉",
        "translation": "ловить, хватать; ухватывать, схватывать, выхватывать",
        "pinyin": "bǔ zhuō",
        "url": ""
    },
    {
        "chinese": "补偿",
        "translation": "возмещать; компенсировать; компенсация",
        "pinyin": "bǔ cháng",
        "url": ""
    },
    {
        "chinese": "补救",
        "translation": "спасать положение, исправлять, возместить ущерб",
        "pinyin": "bǔ jiù",
        "url": ""
    },
    {
        "chinese": "补贴",
        "translation": "материальная помощь; пособие; субсидировать; субсидия",
        "pinyin": "bǔ tiē",
        "url": ""
    },
    {
        "chinese": "不得已",
        "translation": "поневоле; только и остаётся, что; вынужденный",
        "pinyin": "bù dé yǐ",
        "url": ""
    },
    {
        "chinese": "不妨",
        "translation": "следовало бы, вполне (воз)можно, ничто не мешает, не мешало бы, не лишне (было бы)",
        "pinyin": "bù fáng",
        "url": ""
    },
    {
        "chinese": "不敢当",
        "translation": "(лит.) Что Вы, помилуйте!, не смею согласиться!, не заслужил такой чести!, не достоин! (ответ на комплимент)",
        "pinyin": "bù gǎn dāng",
        "url": ""
    },
    {
        "chinese": "不禁",
        "translation": "невольно; не удержаться от чего-либо",
        "pinyin": "bù jīn",
        "url": ""
    },
    {
        "chinese": "不堪",
        "translation": "невозможно; не быть в состоянии; крайне; невыносимо",
        "pinyin": "bù kān",
        "url": ""
    },
    {
        "chinese": "不可思议",
        "translation": "невозможно вообразить (представить себе); невообразимый, немыслимый; непостижимый",
        "pinyin": "bù kě sī yì",
        "url": ""
    },
    {
        "chinese": "不免",
        "translation": "не избежать; неизбежно; волей-неволей приходится",
        "pinyin": "bù miǎn",
        "url": ""
    },
    {
        "chinese": "不时",
        "translation": "время от времени; временами; иногда / непредвиденный",
        "pinyin": "bù shí",
        "url": ""
    },
    {
        "chinese": "不惜",
        "translation": "не пожалеть; не скупиться; не останавливаться перед; не брезговать; несмотря на...; вопреки",
        "pinyin": "bù xī",
        "url": ""
    },
    {
        "chinese": "不相上下",
        "translation": "одинаковый, равноценный, одного уровня",
        "pinyin": "bù xiāng shàng xià",
        "url": ""
    },
    {
        "chinese": "不言而喻",
        "translation": "понятно и без слов; само собой разумеется (очевидно)",
        "pinyin": "bù yán ér yù",
        "url": ""
    },
    {
        "chinese": "不由得",
        "translation": "невольно; поневоле",
        "pinyin": "bù yóu de",
        "url": ""
    },
    {
        "chinese": "不择手段",
        "translation": "быть неразборчивым в средствах, не останавливаться ни перед чем, не брезговать никакими приёмами",
        "pinyin": "bù zé shǒu duàn",
        "url": ""
    },
    {
        "chinese": "不止",
        "translation": "безостановочно; беспрестанно; не менее, не меньше",
        "pinyin": "bù zhǐ",
        "url": ""
    },
    {
        "chinese": "布告",
        "translation": "объявлять, декларировать; объявление, уведомление, воззвание, обращение",
        "pinyin": "bù gào",
        "url": ""
    },
    {
        "chinese": "布局",
        "translation": "размещение, расстановка, конфигурация; (лит.) структура (композиция) произведения; концепция",
        "pinyin": "bù jú",
        "url": ""
    },
    {
        "chinese": "布置",
        "translation": "расставлять, располагать; оформлять (напр., витрину); распределить; спланировать",
        "pinyin": "bù zhì",
        "url": ""
    },
    {
        "chinese": "步伐",
        "translation": "шаги; поступь, марш",
        "pinyin": "bù fá",
        "url": ""
    },
    {
        "chinese": "部署",
        "translation": "план, замысел, расчёт, приготовления; располагать, размещать, дислоцировать, расположение",
        "pinyin": "bù shǔ",
        "url": ""
    },
    {
        "chinese": "部位",
        "translation": "расположение; место",
        "pinyin": "bù wèi",
        "url": ""
    },
    {
        "chinese": "才干",
        "translation": "способности, таланты, одарённость",
        "pinyin": "cái gàn",
        "url": ""
    },
    {
        "chinese": "裁缝",
        "translation": "портной, закройщик; кроить и шить; кройка и шитьё",
        "pinyin": "cái feng",
        "url": ""
    },
    {
        "chinese": "裁判",
        "translation": "право судить; юрисдикция; выносить судебное решение; судебный приговор; спорт судить спортивное соревнование; арбитр, рефери",
        "pinyin": "cái pàn",
        "url": ""
    },
    {
        "chinese": "裁员",
        "translation": "сокращение служащих, сокращение штата",
        "pinyin": "cái yuán",
        "url": ""
    },
    {
        "chinese": "财富",
        "translation": "богатство, состояние, блага, ценности",
        "pinyin": "cái fù",
        "url": ""
    },
    {
        "chinese": "财务",
        "translation": "финансовое дело; финансы; финансировать, финансовый",
        "pinyin": "cái wù",
        "url": ""
    },
    {
        "chinese": "财政",
        "translation": "финансы; финансовый",
        "pinyin": "cái zhèng",
        "url": ""
    },
    {
        "chinese": "彩票",
        "translation": "лотерейный билет",
        "pinyin": "cǎi piào",
        "url": ""
    },
    {
        "chinese": "采购",
        "translation": "производить закупки, закупать; закупки, заготовки; заготовительный, закупочный",
        "pinyin": "cǎi gòu",
        "url": ""
    },
    {
        "chinese": "采集",
        "translation": "собирать; коллекционировать",
        "pinyin": "cǎi jí",
        "url": ""
    },
    {
        "chinese": "采纳",
        "translation": "принимать (предложение, условие, закон, резолюцию); одобрять; признавать; соглашаться",
        "pinyin": "cǎi nà",
        "url": ""
    },
    {
        "chinese": "参谋",
        "translation": "давать советы; советовать; советчик; офицер штаба",
        "pinyin": "cān móu",
        "url": ""
    },
    {
        "chinese": "参照",
        "translation": "следовать (чему-либо); придерживаться (чего-либо), ориентир",
        "pinyin": "cān zhào",
        "url": ""
    },
    {
        "chinese": "残疾",
        "translation": "увечье, инвалидность; инвалид; физический недостаток",
        "pinyin": "cán jí",
        "url": ""
    },
    {
        "chinese": "残酷",
        "translation": "жестокий, свирепый; беспощадный; жестокость",
        "pinyin": "cán kù",
        "url": ""
    },
    {
        "chinese": "残留",
        "translation": "остаточный, реликтовый; остатки; уцелеть; продолжать существовать",
        "pinyin": "cán liú",
        "url": ""
    },
    {
        "chinese": "残忍",
        "translation": "безжалостный, жестокий, лютый; жестокость, бесчеловечность",
        "pinyin": "cán rěn",
        "url": ""
    },
    {
        "chinese": "灿烂",
        "translation": "блестящий, сверкающий",
        "pinyin": "càn làn",
        "url": ""
    },
    {
        "chinese": "仓促",
        "translation": "поспешный; в спешке, торопливо, наспех; поспешность, спешка",
        "pinyin": "cāng cù",
        "url": ""
    },
    {
        "chinese": "仓库",
        "translation": "склад, амбар",
        "pinyin": "cāng kù",
        "url": ""
    },
    {
        "chinese": "舱",
        "translation": "отсек, трюм, каюта, пассажирское (грузовое) помещение (в самолёте, на пароходе)",
        "pinyin": "cāng",
        "url": ""
    },
    {
        "chinese": "苍白",
        "translation": "бледный; серый; безжизненный",
        "pinyin": "cāng bái",
        "url": ""
    },
    {
        "chinese": "操劳",
        "translation": "трудиться, работать; хлопотать",
        "pinyin": "cāo láo",
        "url": ""
    },
    {
        "chinese": "操练",
        "translation": "тренироваться; упражняться; тренировка; упражнения; строевая подготовка",
        "pinyin": "cāo liàn",
        "url": ""
    },
    {
        "chinese": "操纵",
        "translation": "управлять; управление; заправлять, держать в руках, контролировать",
        "pinyin": "cāo zòng",
        "url": ""
    },
    {
        "chinese": "操作",
        "translation": "трудиться; процесс работы; труд; работа; операция",
        "pinyin": "cāo zuò",
        "url": ""
    },
    {
        "chinese": "嘈杂",
        "translation": "шум, галдёж; разноголосый; шумный",
        "pinyin": "cáo zá",
        "url": ""
    },
    {
        "chinese": "草案",
        "translation": "проект (документа); чертёж; эскиз",
        "pinyin": "cǎo àn",
        "url": ""
    },
    {
        "chinese": "草率",
        "translation": "небрежный, аляповатый; поспешный; наспех",
        "pinyin": "cǎo shuài",
        "url": ""
    },
    {
        "chinese": "侧面",
        "translation": "бок; (боковая) сторона; боковой; профиль; побочный",
        "pinyin": "cè miàn",
        "url": ""
    },
    {
        "chinese": "测量",
        "translation": "измерять; измерительный",
        "pinyin": "cè liáng",
        "url": ""
    },
    {
        "chinese": "策划",
        "translation": "намечать, планировать; предначертание, проект",
        "pinyin": "cè huà",
        "url": ""
    },
    {
        "chinese": "策略",
        "translation": "стратегия, планы; тактика; комбинация; маневр; тактический",
        "pinyin": "cè lüè",
        "url": ""
    },
    {
        "chinese": "层出不穷",
        "translation": "появляться непрерывно; возникать одно за другим",
        "pinyin": "céng chū bù qióng",
        "url": ""
    },
    {
        "chinese": "层次",
        "translation": "последовательность; порядок; уровень; (административная) инстанция",
        "pinyin": "céng cì",
        "url": ""
    },
    {
        "chinese": "差别",
        "translation": "разница; отличие; дифференциальный",
        "pinyin": "chā bié",
        "url": ""
    },
    {
        "chinese": "插座",
        "translation": "(электрическая) розетка; гнездо",
        "pinyin": "chā zuò",
        "url": ""
    },
    {
        "chinese": "查获",
        "translation": "обнаруживать; разыскивать; ловить; изымать",
        "pinyin": "chá huò",
        "url": ""
    },
    {
        "chinese": "刹那",
        "translation": "миг, мгновение",
        "pinyin": "chà nà",
        "url": ""
    },
    {
        "chinese": "岔",
        "translation": "разветвление, ответвление; развилка; порок, дефект; разветвляться; ответвляться",
        "pinyin": "chà",
        "url": ""
    },
    {
        "chinese": "诧异",
        "translation": "удивляться, изумляться; изумление",
        "pinyin": "chà yì",
        "url": ""
    },
    {
        "chinese": "柴油",
        "translation": "дизельное топливо",
        "pinyin": "chái yóu",
        "url": ""
    },
    {
        "chinese": "搀",
        "translation": "поддержать (рукой); добавлять, подмешивать; разбавлять",
        "pinyin": "chān",
        "url": ""
    },
    {
        "chinese": "缠绕",
        "translation": "обматывать, обёртывать; приставать к кому-либо; надоедать; беспокоить",
        "pinyin": "chán rào",
        "url": ""
    },
    {
        "chinese": "馋",
        "translation": "жадный, прожорливый, ненасытный; жадничать, обжираться",
        "pinyin": "chán",
        "url": ""
    },
    {
        "chinese": "产业",
        "translation": "промышленный; производственный; производство; имущество",
        "pinyin": "chǎn yè",
        "url": ""
    },
    {
        "chinese": "阐述",
        "translation": "разъяснять, излагать; описывать, обрисовывать",
        "pinyin": "chǎn shù",
        "url": ""
    },
    {
        "chinese": "颤抖",
        "translation": "дрожать, трястись, трепетать",
        "pinyin": "chàn dǒu",
        "url": ""
    },
    {
        "chinese": "昌盛",
        "translation": "процветающий; расцвет; процветать",
        "pinyin": "chāng shèng",
        "url": ""
    },
    {
        "chinese": "偿还",
        "translation": "выплачивать, погашать",
        "pinyin": "cháng huán",
        "url": ""
    },
    {
        "chinese": "尝试",
        "translation": "пробовать, пытаться; попытка, опыт",
        "pinyin": "cháng shì",
        "url": ""
    },
    {
        "chinese": "场合",
        "translation": "случай, обстоятельства, положение, обстановка, условия",
        "pinyin": "chǎng hé",
        "url": ""
    },
    {
        "chinese": "场面",
        "translation": "ситуация; сцена; картина",
        "pinyin": "chǎng miàn",
        "url": ""
    },
    {
        "chinese": "场所",
        "translation": "место, пункт; арена",
        "pinyin": "chǎng suǒ",
        "url": ""
    },
    {
        "chinese": "敞开",
        "translation": "широко распахнуть; открытый; нараспашку",
        "pinyin": "chǎng kāi",
        "url": ""
    },
    {
        "chinese": "倡导",
        "translation": "выступить с инициативой; быть инициатором; инициатива",
        "pinyin": "chàng dǎo",
        "url": ""
    },
    {
        "chinese": "倡议",
        "translation": "проявлять инициативу, ставить в повестку дня; предлагать; предложение; инциатива",
        "pinyin": "chàng yì",
        "url": ""
    },
    {
        "chinese": "畅通",
        "translation": "свободно (беспрепятственно, безотказно) идти (ходить, действовать); (регулярно) действовать",
        "pinyin": "chàng tōng",
        "url": ""
    },
    {
        "chinese": "畅销",
        "translation": "хорошо продаваться, пользоваться большим спросом; ходкий",
        "pinyin": "chàng xiāo",
        "url": ""
    },
    {
        "chinese": "超越",
        "translation": "превосходить, превышать; переходить; выходить за (напр., рамки чего-либо)",
        "pinyin": "chāo yuè",
        "url": ""
    },
    {
        "chinese": "钞票",
        "translation": "бумажные деньги, банкноты; ассигнации, кредитные билеты",
        "pinyin": "chāo piào",
        "url": ""
    },
    {
        "chinese": "嘲笑",
        "translation": "высмеивать, насмехаться, издеваться, насмешки, глумления",
        "pinyin": "cháo xiào",
        "url": ""
    },
    {
        "chinese": "巢穴",
        "translation": "гнездо; логово; притон",
        "pinyin": "cháo xué",
        "url": ""
    },
    {
        "chinese": "朝代",
        "translation": "династия",
        "pinyin": "cháo dài",
        "url": ""
    },
    {
        "chinese": "潮流",
        "translation": "прилив (течение); (перен.) веяние; течение",
        "pinyin": "cháo liú",
        "url": ""
    },
    {
        "chinese": "撤退",
        "translation": "отступать, отходить",
        "pinyin": "chè tuì",
        "url": ""
    },
    {
        "chinese": "撤销",
        "translation": "отменять, аннулировать, упразднять; расформировать; распустить",
        "pinyin": "chè xiāo",
        "url": ""
    },
    {
        "chinese": "沉淀",
        "translation": "осаждаться; осадочный; осадок; осаждение",
        "pinyin": "chén diàn",
        "url": ""
    },
    {
        "chinese": "沉闷",
        "translation": "тосковать, скучать; душный, затхлый, тяжёлый, душный (напр., об атмосфере); хмурый",
        "pinyin": "chén mèn",
        "url": ""
    },
    {
        "chinese": "沉思",
        "translation": "глубокое раздумье, глубокие мысли, размышление; задумчивость",
        "pinyin": "chén sī",
        "url": ""
    },
    {
        "chinese": "沉重",
        "translation": "серьёзный; тяжёлый; сумрачный, гнетущий",
        "pinyin": "chén zhòng",
        "url": ""
    },
    {
        "chinese": "沉着",
        "translation": "хладнокровный, спокойный, сдержанный; невозмутимость",
        "pinyin": "chén zhuó",
        "url": ""
    },
    {
        "chinese": "陈旧",
        "translation": "устаревший; устареть; старый, ветхий",
        "pinyin": "chén jiù",
        "url": ""
    },
    {
        "chinese": "陈列",
        "translation": "расставлять, выставлять, экспонировать; экспозиция, выкладка",
        "pinyin": "chén liè",
        "url": ""
    },
    {
        "chinese": "陈述",
        "translation": "излагать; высказывать",
        "pinyin": "chén shù",
        "url": ""
    },
    {
        "chinese": "称心如意",
        "translation": "быть вполне довольным (удовлетворённым), полностью удовлетворить свои желания",
        "pinyin": "chèn xīn rú yì",
        "url": ""
    },
    {
        "chinese": "衬托",
        "translation": "оттенять; подчёркивать; выделать ч-л на фоне ч-л",
        "pinyin": "chèn tuō",
        "url": ""
    },
    {
        "chinese": "称号",
        "translation": "наименование, название; звание, титул",
        "pinyin": "chēng hào",
        "url": ""
    },
    {
        "chinese": "乘",
        "translation": "ехать на чём-либо; воспользоваться; (мат.) умножать; умножение",
        "pinyin": "chéng",
        "url": ""
    },
    {
        "chinese": "呈现",
        "translation": "являть, выявлять, обнаруживать, проявлять, являть взору; появляться; иметь (принимать) вид... (какой-л., чего-л.), казаться (каким-л., чем-л.)",
        "pinyin": "chéng xiàn",
        "url": ""
    },
    {
        "chinese": "城堡",
        "translation": "замок, цитадель",
        "pinyin": "chéng bǎo",
        "url": ""
    },
    {
        "chinese": "惩罚",
        "translation": "наказывать, штрафовать; налагать взыскание (штраф)",
        "pinyin": "chéng fá",
        "url": ""
    },
    {
        "chinese": "成本",
        "translation": "себестоимость, расходы, затраты, издержки",
        "pinyin": "chéng běn",
        "url": ""
    },
    {
        "chinese": "成交",
        "translation": "совершить торговую сделку; произвести обмен (куплю-продажу)",
        "pinyin": "chéng jiāo",
        "url": ""
    },
    {
        "chinese": "成天",
        "translation": "целый день, целыми днями",
        "pinyin": "chéng tiān",
        "url": ""
    },
    {
        "chinese": "成效",
        "translation": "результат, эффект, успех",
        "pinyin": "chéng xiào",
        "url": ""
    },
    {
        "chinese": "成心",
        "translation": "намеренно, сознательно, умышленно, нарочно",
        "pinyin": "chéng xīn",
        "url": ""
    },
    {
        "chinese": "成员",
        "translation": "член (напр. семьи, организации)",
        "pinyin": "chéng yuán",
        "url": ""
    },
    {
        "chinese": "承办",
        "translation": "предпринимать; брать подряд (подряжаться) на (работу); подряд",
        "pinyin": "chéng bàn",
        "url": ""
    },
    {
        "chinese": "承包",
        "translation": "взять подряд (подрядиться) на (работу); подряд; подрядный",
        "pinyin": "chéng bāo",
        "url": ""
    },
    {
        "chinese": "承诺",
        "translation": "(дать) обещание, (брать на себя) обязательство; обещать, обязываться",
        "pinyin": "chéng nuò",
        "url": ""
    },
    {
        "chinese": "橙",
        "translation": "апельсин (дерево или плод); оранжевый",
        "pinyin": "chéng",
        "url": ""
    },
    {
        "chinese": "澄清",
        "translation": "чистый; прозрачный; прояснить; внести ясность; очистить (от чего-либо)",
        "pinyin": "chéng qīng",
        "url": ""
    },
    {
        "chinese": "盛",
        "translation": "накладывать (напр., пищу); вмещать (в себя), наполнять",
        "pinyin": "chéng",
        "url": ""
    },
    {
        "chinese": "诚挚",
        "translation": "сердечный, искренний; сердечность, искренность",
        "pinyin": "chéng zhì",
        "url": ""
    },
    {
        "chinese": "秤",
        "translation": "весы; отвешивать; взвешивать",
        "pinyin": "chèng",
        "url": ""
    },
    {
        "chinese": "吃苦",
        "translation": "хлебнуть горя, страдать, мучиться; тяжело трудиться, переносить трудности",
        "pinyin": "chī kǔ",
        "url": ""
    },
    {
        "chinese": "吃力",
        "translation": "напрягать силы; трудоёмкий; затруднительный; затруднённый; с трудом, через силу",
        "pinyin": "chī lì",
        "url": ""
    },
    {
        "chinese": "持久",
        "translation": "выдерживать; длительный; затяжной; долговечный",
        "pinyin": "chí jiǔ",
        "url": ""
    },
    {
        "chinese": "迟钝",
        "translation": "несообразительный, неспособный; медлительный, неповоротливый",
        "pinyin": "chí dùn",
        "url": ""
    },
    {
        "chinese": "迟缓",
        "translation": "медленный; медлить; промедление, замедление",
        "pinyin": "chí huǎn",
        "url": ""
    },
    {
        "chinese": "迟疑",
        "translation": "быть в нерешительности, колебаться; нерешительный, неуверенный",
        "pinyin": "chí yí",
        "url": ""
    },
    {
        "chinese": "赤道",
        "translation": "экватор; экваториальный",
        "pinyin": "chì dào",
        "url": ""
    },
    {
        "chinese": "赤字",
        "translation": "(фин.) дефицит",
        "pinyin": "chì zì",
        "url": ""
    },
    {
        "chinese": "充当",
        "translation": "служить кем-либо/чем-либо; работать кем-либо; выступать в роли кого-либо/чего-либо",
        "pinyin": "chōng dāng",
        "url": ""
    },
    {
        "chinese": "充沛",
        "translation": "быть преисполненным; преисполненный; полный; обильный; мощный",
        "pinyin": "chōng pèi",
        "url": ""
    },
    {
        "chinese": "充实",
        "translation": "насыщенный; богатый; пополнить, дополнить",
        "pinyin": "chōng shí",
        "url": ""
    },
    {
        "chinese": "充足",
        "translation": "достаточный; полный; зажиточный; быть в избытке",
        "pinyin": "chōng zú",
        "url": ""
    },
    {
        "chinese": "冲动",
        "translation": "импульс; порыв; поддаваться (первому) порыву",
        "pinyin": "chōng dòng",
        "url": ""
    },
    {
        "chinese": "冲击",
        "translation": "удар; ударный; толчок, импульс; импульсный; штурм; штурмовой; ударять",
        "pinyin": "chōng jī",
        "url": ""
    },
    {
        "chinese": "冲突",
        "translation": "столкновение; конфликт, столкнуться",
        "pinyin": "chōng tū",
        "url": ""
    },
    {
        "chinese": "崇拜",
        "translation": "почитать, преклоняться, боготворить; культ, поклонение",
        "pinyin": "chóng bài",
        "url": ""
    },
    {
        "chinese": "崇高",
        "translation": "высокий; возвышенный; благородный",
        "pinyin": "chóng gāo",
        "url": ""
    },
    {
        "chinese": "崇敬",
        "translation": "почитать; уважать; уважение; почитание",
        "pinyin": "chóng jìng",
        "url": ""
    },
    {
        "chinese": "重叠",
        "translation": "нагромождать одно на другое; многократно повторяться; дублировать друг друга; дублирование; параллелизм",
        "pinyin": "chóng dié",
        "url": ""
    },
    {
        "chinese": "稠密",
        "translation": "густой, плотный",
        "pinyin": "chóu mì",
        "url": ""
    },
    {
        "chinese": "筹备",
        "translation": "подготавливать; готовить; подготовительный",
        "pinyin": "chóu bèi",
        "url": ""
    },
    {
        "chinese": "丑恶",
        "translation": "отвратительный, безобразный, уродливый",
        "pinyin": "chǒu è",
        "url": ""
    },
    {
        "chinese": "出路",
        "translation": "выход (из какого-либо положения)",
        "pinyin": "chū lù",
        "url": ""
    },
    {
        "chinese": "出卖",
        "translation": "продать; сбыть; предать; предательство",
        "pinyin": "chū mài",
        "url": ""
    },
    {
        "chinese": "出身",
        "translation": "происходить; быть выходцем из; (социальное) происхождение",
        "pinyin": "chū shēn",
        "url": ""
    },
    {
        "chinese": "出神",
        "translation": "забыться, глубоко задуматься; отсутствующий, рассеянный",
        "pinyin": "chū shén",
        "url": ""
    },
    {
        "chinese": "出息",
        "translation": "толк; будущность; перспективный",
        "pinyin": "chū xi",
        "url": ""
    },
    {
        "chinese": "初步",
        "translation": "первый шаг; начальный; предварительный; элементарный",
        "pinyin": "chū bù",
        "url": ""
    },
    {
        "chinese": "除",
        "translation": "искоренять; удалять; уничтожать; исключать (напр., из списков); исключая; за исключением (кого-либо/чего-либо); кроме... ; (мат.) делить; деление",
        "pinyin": "chú",
        "url": ""
    },
    {
        "chinese": "储备",
        "translation": "запас, резерв; фонд; запасать, заготавливать; резервировать; резервный",
        "pinyin": "chǔ bèi",
        "url": ""
    },
    {
        "chinese": "储存",
        "translation": "запасать, копить про запас, накапливать; запасы; сохранять",
        "pinyin": "chǔ cún",
        "url": ""
    },
    {
        "chinese": "储蓄",
        "translation": "сбережения, сберегать, откладывать, сберегательный",
        "pinyin": "chǔ xù",
        "url": ""
    },
    {
        "chinese": "处分",
        "translation": "определить меру наказания; наказать; наказание, взыскание",
        "pinyin": "chǔ fèn",
        "url": ""
    },
    {
        "chinese": "处境",
        "translation": "положение, обстановка, ситуация",
        "pinyin": "chǔ jìng",
        "url": ""
    },
    {
        "chinese": "处置",
        "translation": "наказывать; карать; налагать взыскание; распоряжаться (об имуществе)",
        "pinyin": "chǔ zhì",
        "url": ""
    },
    {
        "chinese": "触犯",
        "translation": "задеть; затронуть; нарушить; преступить",
        "pinyin": "chù fàn",
        "url": ""
    },
    {
        "chinese": "川流不息",
        "translation": "безостановочно, непрерывным потоком, беспрерывно",
        "pinyin": "chuān liú bù xī",
        "url": ""
    },
    {
        "chinese": "穿越",
        "translation": "пройти; пересечь; перейти; (техн.) переход, пересечение",
        "pinyin": "chuān yuè",
        "url": ""
    },
    {
        "chinese": "传达",
        "translation": "передавать (напр., приказ); доложить (о ком-либо)",
        "pinyin": "chuán dá",
        "url": ""
    },
    {
        "chinese": "传单",
        "translation": "рекламная листовка, буклет",
        "pinyin": "chuán dān",
        "url": ""
    },
    {
        "chinese": "传授",
        "translation": "преподавать, передавать, распространять (знания)",
        "pinyin": "chuán shòu",
        "url": ""
    },
    {
        "chinese": "船舶",
        "translation": "корабль, судно, флот",
        "pinyin": "chuán bó",
        "url": ""
    },
    {
        "chinese": "喘气",
        "translation": "переводить дух; с трудом дышать; делать передышку",
        "pinyin": "chuǎn qì",
        "url": ""
    },
    {
        "chinese": "串",
        "translation": "сч. сл. связка; гроздь; связаться с кем-либо; войти в сговор; ходить (из дома в дом); таскаться",
        "pinyin": "chuàn",
        "url": ""
    },
    {
        "chinese": "床单",
        "translation": "простыня",
        "pinyin": "chuáng dān",
        "url": ""
    },
    {
        "chinese": "创立",
        "translation": "создавать, учреждать; учредительный",
        "pinyin": "chuàng lì",
        "url": ""
    },
    {
        "chinese": "创新",
        "translation": "выступать с новыми идеями; прокладывать новые пути; новаторство; инновации",
        "pinyin": "chuàng xīn",
        "url": ""
    },
    {
        "chinese": "创业",
        "translation": "основать предприятие, создать бизнес, положить начало делу, стартап; венчурный",
        "pinyin": "chuàng yè",
        "url": ""
    },
    {
        "chinese": "创作",
        "translation": "творить, созидать; творчество; произведение; творение",
        "pinyin": "chuàng zuò",
        "url": ""
    },
    {
        "chinese": "吹牛",
        "translation": "бахвалиться, хвастаться; похвальба (букв. \"надувать корову\")",
        "pinyin": "chuī niú",
        "url": ""
    },
    {
        "chinese": "吹捧",
        "translation": "восхвалять; превозносить",
        "pinyin": "chuī pěng",
        "url": ""
    },
    {
        "chinese": "炊烟",
        "translation": "дым от очагов (от приготовления пищи), (перен.) человеческое жильё ",
        "pinyin": "chuī yān",
        "url": ""
    },
    {
        "chinese": "垂直",
        "translation": "отвесный; вертикальный; перпендикулярный",
        "pinyin": "chuí zhí",
        "url": ""
    },
    {
        "chinese": "锤",
        "translation": "молот; молоток; колотить; бить (молотком и т.п.)",
        "pinyin": "chuí",
        "url": ""
    },
    {
        "chinese": "纯粹",
        "translation": "чистый; без примеси; исключительно",
        "pinyin": "chún cuì",
        "url": ""
    },
    {
        "chinese": "纯洁",
        "translation": "чистый; белоснежный; целомудренный; беспорочность; бескорыстный, чистота",
        "pinyin": "chún jié",
        "url": ""
    },
    {
        "chinese": "慈善",
        "translation": "благотворительный; благотворительность, добросердечие",
        "pinyin": "cí shàn",
        "url": ""
    },
    {
        "chinese": "慈祥",
        "translation": "добросердечный, отзывчивый, милостивый; ласковый, добрый",
        "pinyin": "cí xiáng",
        "url": ""
    },
    {
        "chinese": "磁带",
        "translation": "магнитная лента, магнитофонная плёнка; (магнитофонная) кассета",
        "pinyin": "cí dài",
        "url": ""
    },
    {
        "chinese": "雌雄",
        "translation": "самка и самец; курица и петух (обр. в знач.: слабый и сильный)",
        "pinyin": "cí xióng",
        "url": ""
    },
    {
        "chinese": "伺候",
        "translation": "ухаживать, заботиться, помогать, ждать",
        "pinyin": "cì hòu",
        "url": ""
    },
    {
        "chinese": "刺",
        "translation": "колоть; втыкать; пронзать; колючка; шип; покушаться на убийство",
        "pinyin": "cì",
        "url": ""
    },
    {
        "chinese": "次品",
        "translation": "второсортный товар, некачественная вещь, изделие низкого качества",
        "pinyin": "cì pǐn",
        "url": ""
    },
    {
        "chinese": "次序",
        "translation": "порядок, последовательность",
        "pinyin": "cì xù",
        "url": ""
    },
    {
        "chinese": "丛",
        "translation": "скопление; сборище; сборник; заросли; кусты",
        "pinyin": "cóng",
        "url": ""
    },
    {
        "chinese": "从容",
        "translation": "спокойно; непринуждённо; не спеша; иметься в достатке; достаточно",
        "pinyin": "cóng róng",
        "url": ""
    },
    {
        "chinese": "凑合",
        "translation": "собирать(ся); обойтись; приноровиться; кое-как; с грехом пополам",
        "pinyin": "còu he",
        "url": ""
    },
    {
        "chinese": "粗鲁",
        "translation": "грубый, дерзкий; невоспитанный; неотёсанный",
        "pinyin": "cū lǔ",
        "url": ""
    },
    {
        "chinese": "窜",
        "translation": "сбежать; удрать; броситься (со всех ног); изменять; исправлять (напр., текст)",
        "pinyin": "cuàn",
        "url": ""
    },
    {
        "chinese": "摧残",
        "translation": "громить, уничтожать; разорять; расправляться с...; унижать, позорить",
        "pinyin": "cuī cán",
        "url": ""
    },
    {
        "chinese": "脆弱",
        "translation": "хрупкий; хрупкость, ломкость",
        "pinyin": "cuì ruò",
        "url": ""
    },
    {
        "chinese": "搓",
        "translation": "вить, крутить; тереть; потирать; растирать",
        "pinyin": "cuō",
        "url": ""
    },
    {
        "chinese": "磋商",
        "translation": "консультация, совещание; согласовывать (вопрос); консультироваться, совещаться, договариваться",
        "pinyin": "cuō shāng",
        "url": ""
    },
    {
        "chinese": "挫折",
        "translation": "неудача, неуспех; ломать; терпеть неудачу (поражение), не иметь успеха",
        "pinyin": "cuò zhé",
        "url": ""
    },
    {
        "chinese": "搭",
        "translation": "построить; соорудить; повесить (напр., бельё); накинуть (на плечи); соединить(ся); присоединить(ся); поднимать (тяжёлые вещи); ехать; садиться (на какой-либо вид транспорта); добавить; прибавить",
        "pinyin": "dā",
        "url": ""
    },
    {
        "chinese": "搭档",
        "translation": "партнёр; компаньон; сотрудничать; действовать сообща",
        "pinyin": "dā dàng",
        "url": ""
    },
    {
        "chinese": "搭配",
        "translation": "соединять в одно целое; смешивать; комбинировать; сочетать; сочетание",
        "pinyin": "dā pèi",
        "url": ""
    },
    {
        "chinese": "答辩",
        "translation": "защищать (напр. диссертацию); возражать (на обвинение); диспут; возражение; ответ (на вопрос, иск)",
        "pinyin": "dá biàn",
        "url": ""
    },
    {
        "chinese": "答复",
        "translation": "ответить;  ответ",
        "pinyin": "dá fù",
        "url": ""
    },
    {
        "chinese": "达成",
        "translation": "добиться, достигнуть, дойти до..., выполнить",
        "pinyin": "dá chéng",
        "url": ""
    },
    {
        "chinese": "打包",
        "translation": "упаковывать, пакетировать",
        "pinyin": "dǎ bāo",
        "url": ""
    },
    {
        "chinese": "打官司",
        "translation": "судиться, сутяжничать, вести судебное дело, затеять тяжбу",
        "pinyin": "dǎ guān si",
        "url": ""
    },
    {
        "chinese": "打击",
        "translation": "бить; ударять; бить (врага); нападать; нападки",
        "pinyin": "dǎ jī",
        "url": ""
    },
    {
        "chinese": "打架",
        "translation": "драться; драка",
        "pinyin": "dǎ jià",
        "url": ""
    },
    {
        "chinese": "打量",
        "translation": "смерить взглядом; оглядеть; считать, полагать",
        "pinyin": "dǎ liang",
        "url": ""
    },
    {
        "chinese": "打猎",
        "translation": "охотиться; охота",
        "pinyin": "dǎ liè",
        "url": ""
    },
    {
        "chinese": "打仗",
        "translation": "воевать; вести войну; сражаться",
        "pinyin": "dǎ zhàng",
        "url": ""
    },
    {
        "chinese": "大不了",
        "translation": "всего лишь; разве что, только и всего, и все дела; особенный, страшный (обычно с отрицанием); на худой конец, в крайнем случае",
        "pinyin": "dà bù liǎo",
        "url": ""
    },
    {
        "chinese": "大臣",
        "translation": "министр (в монархическом государстве)",
        "pinyin": "dà chén",
        "url": ""
    },
    {
        "chinese": "大伙儿",
        "translation": "(все) присутствующие; вся компания; всей компанией, сообща",
        "pinyin": "dà huǒ r",
        "url": ""
    },
    {
        "chinese": "大肆",
        "translation": "безудержно, необузданно, широко; громогласно, крикливо",
        "pinyin": "dà sì",
        "url": ""
    },
    {
        "chinese": "大体",
        "translation": "всё тело; общее, целое; главное, основное; в основном, в общем",
        "pinyin": "dà tǐ",
        "url": ""
    },
    {
        "chinese": "大意",
        "translation": "суть; общий смысл, основное значение",
        "pinyin": "dà yì",
        "url": ""
    },
    {
        "chinese": "大致",
        "translation": "в общем и целом; примерно; приблизительно",
        "pinyin": "dà zhì",
        "url": ""
    },
    {
        "chinese": "歹徒",
        "translation": "разбойник, злодей, негодяй",
        "pinyin": "dǎi tú",
        "url": ""
    },
    {
        "chinese": "代价",
        "translation": "цена, ценою (чего-л.); компенсация; эквивалент",
        "pinyin": "dài jià",
        "url": ""
    },
    {
        "chinese": "代理",
        "translation": "замещать; исполнять обязанности; агент; доверенное лицо; представлять интересы",
        "pinyin": "dài lǐ",
        "url": ""
    },
    {
        "chinese": "带领",
        "translation": "вести, возглавлять, руководить, предводительствовать",
        "pinyin": "dài lǐng",
        "url": ""
    },
    {
        "chinese": "怠慢",
        "translation": "лениться; ленивый; небрежный, пренебречь; невнимательный",
        "pinyin": "dài màn",
        "url": ""
    },
    {
        "chinese": "逮捕",
        "translation": "арест; арестовать",
        "pinyin": "dài bǔ",
        "url": ""
    },
    {
        "chinese": "担保",
        "translation": "ручаться, гарантировать; поручительство, гарантия, обеспечение; гарантийный",
        "pinyin": "dān bǎo",
        "url": ""
    },
    {
        "chinese": "胆怯",
        "translation": "трусливый; малодушный; трусить; трусость; малодушие",
        "pinyin": "dǎn qiè",
        "url": ""
    },
    {
        "chinese": "淡季",
        "translation": "период упадка, мёртвый сезон, период затишья",
        "pinyin": "dàn jì",
        "url": ""
    },
    {
        "chinese": "淡水",
        "translation": "пресная вода; пресноводный",
        "pinyin": "dàn shuǐ",
        "url": ""
    },
    {
        "chinese": "蛋白质",
        "translation": "белки, протеины",
        "pinyin": "dàn bái zhì",
        "url": ""
    },
    {
        "chinese": "诞辰",
        "translation": "день рождения (обычно: уважаемого лица)",
        "pinyin": "dàn chén",
        "url": ""
    },
    {
        "chinese": "诞生",
        "translation": "рождаться (о человеке или событии), появляться, зарождение, начало",
        "pinyin": "dàn shēng",
        "url": ""
    },
    {
        "chinese": "当场",
        "translation": "тут же, немедленно, сразу же; на месте, на сцене действия",
        "pinyin": "dāng chǎng",
        "url": ""
    },
    {
        "chinese": "当初",
        "translation": "вначале, сперва, первоначально, изначально; раньше",
        "pinyin": "dāng chū",
        "url": ""
    },
    {
        "chinese": "当代",
        "translation": "это время; современный, настоящий",
        "pinyin": "dāng dài",
        "url": ""
    },
    {
        "chinese": "当面",
        "translation": "в лицо, с глазу на глаз; лично; в присутствии",
        "pinyin": "dāng miàn",
        "url": ""
    },
    {
        "chinese": "当前",
        "translation": "перед кем-либо/чем-либо; ныне; текущий; настоящий",
        "pinyin": "dāng qián",
        "url": ""
    },
    {
        "chinese": "当事人",
        "translation": "сторона (в деле); участник; заинтересованное лицо",
        "pinyin": "dāng shì rén",
        "url": ""
    },
    {
        "chinese": "当务之急",
        "translation": "актуальная задача, дело первостепенной важности, первоочередное дело",
        "pinyin": "dāng wù zhī jí",
        "url": ""
    },
    {
        "chinese": "当选",
        "translation": "быть избранным; избраться",
        "pinyin": "dāng xuǎn",
        "url": ""
    },
    {
        "chinese": "党",
        "translation": "партия; партийный; группировка; клан",
        "pinyin": "dǎng",
        "url": ""
    },
    {
        "chinese": "档案",
        "translation": "архив, досье; архивные дела (документы); архивный",
        "pinyin": "dàng àn",
        "url": ""
    },
    {
        "chinese": "档次",
        "translation": "уровень, класс, сорт",
        "pinyin": "dàng cì",
        "url": ""
    },
    {
        "chinese": "倒闭",
        "translation": "обанкротиться; банкротство; крах",
        "pinyin": "dǎo bì",
        "url": ""
    },
    {
        "chinese": "导弹",
        "translation": "управляемый снаряд, ракета",
        "pinyin": "dǎo dàn",
        "url": ""
    },
    {
        "chinese": "导航",
        "translation": "навигация",
        "pinyin": "dǎo háng",
        "url": ""
    },
    {
        "chinese": "导向",
        "translation": "направлять; ориентировать(ся); направляющий",
        "pinyin": "dǎo xiàng",
        "url": ""
    },
    {
        "chinese": "捣乱",
        "translation": "устраивать беспорядок; скандалить; вызывать волнения; беспокоить",
        "pinyin": "dǎo luàn",
        "url": ""
    },
    {
        "chinese": "盗窃",
        "translation": "присваивать, похищать, красть; воровство, хищение, кража",
        "pinyin": "dào qiè",
        "url": ""
    },
    {
        "chinese": "稻谷",
        "translation": "рис (неочищенный)",
        "pinyin": "dào gǔ",
        "url": ""
    },
    {
        "chinese": "得不偿失",
        "translation": "полученное не компенсирует потерянного (обр. в знач.: больше ущерба, чем пользы; ср. овчинка выделки не стоит; игра не стоит свеч)",
        "pinyin": "dé bù cháng shī",
        "url": ""
    },
    {
        "chinese": "得力",
        "translation": "способный; деятельный; действенный, эффективный",
        "pinyin": "dé lì",
        "url": ""
    },
    {
        "chinese": "得天独厚",
        "translation": "огатый природными ресурсами; располагать богатыми природными ресурсами; (о человеке) хорошие природные данные",
        "pinyin": "dé tiān dú hòu",
        "url": ""
    },
    {
        "chinese": "得罪",
        "translation": "обидеть, оскорбить; (вежл.) виноват, извините",
        "pinyin": "dé zuì",
        "url": ""
    },
    {
        "chinese": "灯笼",
        "translation": "фонарь (праздничный)",
        "pinyin": "dēng lóng",
        "url": ""
    },
    {
        "chinese": "登录",
        "translation": "регистрация; регистрировать(ся); залогиниться",
        "pinyin": "dēng lù",
        "url": ""
    },
    {
        "chinese": "登陆",
        "translation": "выходить (высаживаться) на берег",
        "pinyin": "dēng lù",
        "url": ""
    },
    {
        "chinese": "蹬",
        "translation": "наступать на.., давить (ногой)",
        "pinyin": "dēng",
        "url": ""
    },
    {
        "chinese": "等候",
        "translation": "ожидание, ожидать",
        "pinyin": "děng hòu",
        "url": ""
    },
    {
        "chinese": "等级",
        "translation": "степень, уровень; разряд, категория; класс, ранг, чин",
        "pinyin": "děng jí",
        "url": ""
    },
    {
        "chinese": "瞪",
        "translation": "пристально смотреть, уставиться; таращить (глаза)",
        "pinyin": "dèng",
        "url": ""
    },
    {
        "chinese": "堤坝",
        "translation": "запруда, плотина, дамба",
        "pinyin": "dī bà",
        "url": ""
    },
    {
        "chinese": "敌视",
        "translation": "смотреть как на врага; враждебно относиться (к кому-л.); враждебный (кому-л.); враждебность",
        "pinyin": "dí shì",
        "url": ""
    },
    {
        "chinese": "抵达",
        "translation": "прибыть, дойти, достичь",
        "pinyin": "dǐ dá",
        "url": ""
    },
    {
        "chinese": "抵抗",
        "translation": "сопротивляться; давать отпор; сопротивление",
        "pinyin": "dǐ kàng",
        "url": ""
    },
    {
        "chinese": "抵制",
        "translation": "противодействовать; препятствовать; отвергать, бойкотировать; бойкот",
        "pinyin": "dǐ zhì",
        "url": ""
    },
    {
        "chinese": "地步",
        "translation": "положение, состояние; степень; точка опоры",
        "pinyin": "dì bù",
        "url": ""
    },
    {
        "chinese": "地势",
        "translation": "рельеф (характер) местности; положение",
        "pinyin": "dì shì",
        "url": ""
    },
    {
        "chinese": "地质",
        "translation": "геология; геологический, почва",
        "pinyin": "dì zhì",
        "url": ""
    },
    {
        "chinese": "递增",
        "translation": "пропорционально (постоянно) увеличивающийся; возрастающий",
        "pinyin": "dì zēng",
        "url": ""
    },
    {
        "chinese": "颠簸",
        "translation": "тряска, трястись (напр. в самолете), качать, качаться (на волнах); турбулентность",
        "pinyin": "diān bǒ",
        "url": ""
    },
    {
        "chinese": "颠倒",
        "translation": "перевёртываться, опрокидываться; перевернуть с ног на голову, извратить",
        "pinyin": "diān dǎo",
        "url": ""
    },
    {
        "chinese": "典礼",
        "translation": "торжественная церемония; торжество",
        "pinyin": "diǎn lǐ",
        "url": ""
    },
    {
        "chinese": "典型",
        "translation": "типичный, классический, образцовый, показательный, образец, тип, пример",
        "pinyin": "diǎn xíng",
        "url": ""
    },
    {
        "chinese": "点缀",
        "translation": "украшать; приукрашивать; сделать что-либо для вида; скрасить",
        "pinyin": "diǎn zhuì",
        "url": ""
    },
    {
        "chinese": "垫",
        "translation": "подкладывать; подстилать; подкладка; подстилка; подушка",
        "pinyin": "diàn",
        "url": ""
    },
    {
        "chinese": "奠定",
        "translation": "закладывать (основу); учреждать, устанавливать",
        "pinyin": "diàn dìng",
        "url": ""
    },
    {
        "chinese": "惦记",
        "translation": "заботиться (беспокоиться) о...; держать в памяти; помнить; думать о...",
        "pinyin": "diàn jì",
        "url": ""
    },
    {
        "chinese": "电源",
        "translation": "источник тока, источник питания, источник энергии",
        "pinyin": "diàn yuán",
        "url": ""
    },
    {
        "chinese": "叼",
        "translation": "держать (нести) в зубах",
        "pinyin": "diāo",
        "url": ""
    },
    {
        "chinese": "雕刻",
        "translation": "резать, гравировать; гравюра, скульптура",
        "pinyin": "diāo kè",
        "url": ""
    },
    {
        "chinese": "雕塑",
        "translation": "скульптура; ваяние, пластика",
        "pinyin": "diāo sù",
        "url": ""
    },
    {
        "chinese": "吊",
        "translation": "висеть; вешать(ся); спускать (поднимать) на верёвке",
        "pinyin": "diào",
        "url": ""
    },
    {
        "chinese": "调动",
        "translation": "перемещать; переводить; перебрасывать (напр., войска), мобилизовать",
        "pinyin": "diào dòng",
        "url": ""
    },
    {
        "chinese": "跌",
        "translation": "падать (о человеке); снижаться; падать; опускаться",
        "pinyin": "diē",
        "url": ""
    },
    {
        "chinese": "丁",
        "translation": "четвёртый циклический знак (из десяти); в перечислении четвёртый; взрослый мужчина; едок; человек",
        "pinyin": "dīng",
        "url": ""
    },
    {
        "chinese": "叮嘱",
        "translation": "настойчиво просить; велеть, давать наказ; наставлять",
        "pinyin": "dīng zhǔ",
        "url": ""
    },
    {
        "chinese": "盯",
        "translation": "уставиться, пристально смотреть на кого-либо/что-либо; пристально следить, не спускать глаз",
        "pinyin": "dīng",
        "url": ""
    },
    {
        "chinese": "定期",
        "translation": "назначить срок (дату); периодический; регулярный",
        "pinyin": "dìng qī",
        "url": ""
    },
    {
        "chinese": "定义",
        "translation": "определение, формулировка, объяснение, дефиниция, определять",
        "pinyin": "dìng yì",
        "url": ""
    },
    {
        "chinese": "丢人",
        "translation": "потерять лицо, осрамиться, опозориться",
        "pinyin": "diū rén",
        "url": ""
    },
    {
        "chinese": "丢三落四",
        "translation": "рассеянный; забывчивый",
        "pinyin": "diū sān là sì",
        "url": ""
    },
    {
        "chinese": "东道主",
        "translation": "хозяин; угощающий; принимающая сторона",
        "pinyin": "dōng dào zhǔ",
        "url": ""
    },
    {
        "chinese": "东张西望",
        "translation": "глядеть по сторонам, глазеть во все стороны, оглядываться вокруг, бегать глазами",
        "pinyin": "dōng zhāng xī wàng",
        "url": ""
    },
    {
        "chinese": "董事长",
        "translation": "председатель правления, президент совета директоров",
        "pinyin": "dǒng shì zhǎng",
        "url": ""
    },
    {
        "chinese": "冻结",
        "translation": "замёрзнуть (напр., о реке), (перен.) заморозить",
        "pinyin": "dòng jié",
        "url": ""
    },
    {
        "chinese": "动荡",
        "translation": "качаться, раскачиваться; колебаться; волноваться (о море и т.п.); беспокойный; тревожный",
        "pinyin": "dòng dàng",
        "url": ""
    },
    {
        "chinese": "动机",
        "translation": "мотив, импульс, побуждение",
        "pinyin": "dòng jī",
        "url": ""
    },
    {
        "chinese": "动静",
        "translation": "движения; звуки; действия; проявления; признаки",
        "pinyin": "dòng jìng",
        "url": ""
    },
    {
        "chinese": "动力",
        "translation": "тяга, мощность (мотора); движущая сила, толчок",
        "pinyin": "dòng lì",
        "url": ""
    },
    {
        "chinese": "动脉",
        "translation": "артерия",
        "pinyin": "dòng mài",
        "url": ""
    },
    {
        "chinese": "动身",
        "translation": "отправляться в путь; трогаться (с места); выезжать",
        "pinyin": "dòng shēn",
        "url": ""
    },
    {
        "chinese": "动手",
        "translation": "приступить, взяться, приняться (за работу); трогать (руками)",
        "pinyin": "dòng shǒu",
        "url": ""
    },
    {
        "chinese": "动态",
        "translation": "обстановка, ситуация; тенденции, развитие, события, движение, динамика",
        "pinyin": "dòng tài",
        "url": ""
    },
    {
        "chinese": "动员",
        "translation": "обилизовывать; приводить в боевую готовность; мобилизация",
        "pinyin": "dòng yuán",
        "url": ""
    },
    {
        "chinese": "栋",
        "translation": "счётное слово для зданий, строений",
        "pinyin": "dòng",
        "url": ""
    },
    {
        "chinese": "兜",
        "translation": "карман; мешочек; нести (в платке, подоле и т.п.)3) кружить; делать круги; взять на себя (напр., ответственность); зазывать",
        "pinyin": "dōu",
        "url": ""
    },
    {
        "chinese": "陡峭",
        "translation": "обрывистый, крутой, отвесный",
        "pinyin": "dǒu qiào",
        "url": ""
    },
    {
        "chinese": "斗争",
        "translation": "борьба; бороться",
        "pinyin": "dòu zhēng",
        "url": ""
    },
    {
        "chinese": "督促",
        "translation": "подгонять, подстёгивать; торопить, стимулировать",
        "pinyin": "dū cù",
        "url": ""
    },
    {
        "chinese": "毒品",
        "translation": "наркотик",
        "pinyin": "dú pǐn",
        "url": ""
    },
    {
        "chinese": "独裁",
        "translation": "деспотия; диктатура; автократия; железная рука",
        "pinyin": "dú cái",
        "url": ""
    },
    {
        "chinese": "堵塞",
        "translation": "заложить; завалить; заделать (напр., пробоину); загородить (напр., дорогу); пробка; затор",
        "pinyin": "dǔ sè",
        "url": ""
    },
    {
        "chinese": "赌博",
        "translation": "играть (в азартные игры); азартные игры",
        "pinyin": "dǔ bó",
        "url": ""
    },
    {
        "chinese": "杜绝",
        "translation": "в корне пресечь; ликвидировать",
        "pinyin": "dù jué",
        "url": ""
    },
    {
        "chinese": "端",
        "translation": "конец (предмета); начало; причина; правильный; корректный; нести; подавать (на стол); высказать; выложить",
        "pinyin": "duān",
        "url": ""
    },
    {
        "chinese": "端午节",
        "translation": "Праздник начала лета, праздник \"двойной пятерки\", праздник драконьих лодок (5-го числа 5-го месяца по лунному календарю, обычно приходится на июнь)",
        "pinyin": "duān wǔ jié",
        "url": ""
    },
    {
        "chinese": "端正",
        "translation": "правильный; ровный, прямой; корректный; пристойный",
        "pinyin": "duān zhèng",
        "url": ""
    },
    {
        "chinese": "短促",
        "translation": "короткий, краткий; быстрый",
        "pinyin": "duǎn cù",
        "url": ""
    },
    {
        "chinese": "断定",
        "translation": "заключить; прийти к выводу; установить; решить",
        "pinyin": "duàn dìng",
        "url": ""
    },
    {
        "chinese": "断绝",
        "translation": "прервать; разорвать; прекратить",
        "pinyin": "duàn jué",
        "url": ""
    },
    {
        "chinese": "堆积",
        "translation": "нагромождать, складывать в кучу (в штабель); накапливать; нагромождение, куча",
        "pinyin": "duī jī",
        "url": ""
    },
    {
        "chinese": "兑现",
        "translation": "обменять (напр., чек) на наличные деньги, обналичить; погасить (задолженность); сдержать слово; выполнить обещание",
        "pinyin": "duì xiàn",
        "url": ""
    },
    {
        "chinese": "对策",
        "translation": "контрмеры, корректирующие меры, ответные меры, альтернатива",
        "pinyin": "duì cè",
        "url": ""
    },
    {
        "chinese": "对称",
        "translation": "симметрия; симметричный, симметрический",
        "pinyin": "duì chèn",
        "url": ""
    },
    {
        "chinese": "对付",
        "translation": "справиться с чем-либо, осилить что-либо; реагировать на; принимать меры (против чего-либо); противостоять чему-либо",
        "pinyin": "duì fu",
        "url": ""
    },
    {
        "chinese": "对抗",
        "translation": "противостоять; сопротивляться; давать отпор; антагонизм; противопоставление",
        "pinyin": "duì kàng",
        "url": ""
    },
    {
        "chinese": "对立",
        "translation": "противостояние; противоположный, противополагать, противопоставлять",
        "pinyin": "duì lì",
        "url": ""
    },
    {
        "chinese": "对联",
        "translation": "парные надписи, дистих на парных каллиграфических панно",
        "pinyin": "duì lián",
        "url": ""
    },
    {
        "chinese": "对应",
        "translation": "соответствовать, корреспондировать, соответствие, корреспонденция, гомологический, соответственный",
        "pinyin": "duì yìng",
        "url": ""
    },
    {
        "chinese": "对照",
        "translation": "сопоставлять; сопоставление; контраст; сравнивать",
        "pinyin": "duì zhào",
        "url": ""
    },
    {
        "chinese": "队伍",
        "translation": "отряд; ряды; колонна (напр., демонстрантов)",
        "pinyin": "duì wu",
        "url": ""
    },
    {
        "chinese": "顿时",
        "translation": "тотчас, сейчас же, сразу же, в тот же момент, немедленно, с ходу",
        "pinyin": "dùn shí",
        "url": ""
    },
    {
        "chinese": "哆嗦",
        "translation": "дрожать, трястись; дрожь",
        "pinyin": "duō suo",
        "url": ""
    },
    {
        "chinese": "多元化",
        "translation": "диверсификация, разнообразие, плюрализм",
        "pinyin": "duō yuán huà",
        "url": ""
    },
    {
        "chinese": "堕落",
        "translation": "падать; опускаться, предаваться (пороку); заблудший, падший; падение; разоряться; деградировать; декаданс",
        "pinyin": "duò luò",
        "url": ""
    },
    {
        "chinese": "额外",
        "translation": "дополнительный; сверх чего-либо, экстра-",
        "pinyin": "é wài",
        "url": ""
    },
    {
        "chinese": "恶心",
        "translation": "тошнота, тошнить; тошнотворный",
        "pinyin": "ě xin",
        "url": ""
    },
    {
        "chinese": "恶化",
        "translation": "ухудшаться; ухудшение",
        "pinyin": "è huà",
        "url": ""
    },
    {
        "chinese": "遏制",
        "translation": "сдерживать; подавлять; контролировать (напр., чувства)",
        "pinyin": "è zhì",
        "url": ""
    },
    {
        "chinese": "恩怨",
        "translation": "неприязнь, вражда, враждебность; милость и злоба",
        "pinyin": "ēn yuàn",
        "url": ""
    },
    {
        "chinese": "而已",
        "translation": "и только; и кончено; не больше; не более как; и всё (в конце предложения)",
        "pinyin": "ér yǐ",
        "url": ""
    },
    {
        "chinese": "二氧化碳",
        "translation": "углекислый газ, двуокись углерода",
        "pinyin": "èr yǎng huà tàn",
        "url": ""
    },
    {
        "chinese": "发布",
        "translation": "опубликовать; издать; распространять",
        "pinyin": "fā bù",
        "url": ""
    },
    {
        "chinese": "发财",
        "translation": "разбогатеть; нажиться",
        "pinyin": "fā cái",
        "url": ""
    },
    {
        "chinese": "发呆",
        "translation": "оцепенеть; остолбенеть",
        "pinyin": "fā dāi",
        "url": ""
    },
    {
        "chinese": "发动",
        "translation": "начать; развязать (напр., войну); поднять; мобилизовать (напр., народ); привести в движение; запустить (напр., мотор)",
        "pinyin": "fā dòng",
        "url": ""
    },
    {
        "chinese": "发觉",
        "translation": "обнаружить, раскрыть, заметить; обнаружение",
        "pinyin": "fā jué",
        "url": ""
    },
    {
        "chinese": "发射",
        "translation": "запустить; выстрелить; (физ.) испускать; излучать; эмиссия",
        "pinyin": "fā shè",
        "url": ""
    },
    {
        "chinese": "发誓",
        "translation": "принести клятву (присягу), поклясться, присягнуть",
        "pinyin": "fā shì",
        "url": ""
    },
    {
        "chinese": "发行",
        "translation": "издавать; выпускать; эмитировать",
        "pinyin": "fā xíng",
        "url": ""
    },
    {
        "chinese": "发炎",
        "translation": "воспалиться; воспаление",
        "pinyin": "fā yán",
        "url": ""
    },
    {
        "chinese": "发扬",
        "translation": "развивать (напр., традиции); приумножать (напр., успехи); развитие, расцвет",
        "pinyin": "fā yáng",
        "url": ""
    },
    {
        "chinese": "发育",
        "translation": "развиваться, расти; рост, развитие (живого организма)",
        "pinyin": "fā yù",
        "url": ""
    },
    {
        "chinese": "法人",
        "translation": "юридическое лицо, законный представитель",
        "pinyin": "fǎ rén",
        "url": ""
    },
    {
        "chinese": "番",
        "translation": "раз; счётное слово для запахов, вкусов; очередь; последовательность; варвар; чужеземный",
        "pinyin": "fān",
        "url": ""
    },
    {
        "chinese": "凡是",
        "translation": "всякий, кто; все, кто; всё, что; всякий раз, когда",
        "pinyin": "fán shì",
        "url": ""
    },
    {
        "chinese": "繁华",
        "translation": "пышность, роскошь; великолепие; оживлённый, праздничный; цветущий",
        "pinyin": "fán huá",
        "url": ""
    },
    {
        "chinese": "繁忙",
        "translation": "загруженность, перегрузка (в работе); загруженный; занятой; занятость",
        "pinyin": "fán máng",
        "url": ""
    },
    {
        "chinese": "繁体字",
        "translation": "традиционные (полные) иероглифы",
        "pinyin": "fán tǐ zì",
        "url": ""
    },
    {
        "chinese": "繁殖",
        "translation": "размножать(ся); плодиться; размножение",
        "pinyin": "fán zhí",
        "url": ""
    },
    {
        "chinese": "反驳",
        "translation": "возражать; отражать (нападки); опровергать; возражение",
        "pinyin": "fǎn bó",
        "url": ""
    },
    {
        "chinese": "反常",
        "translation": "необычный, ненормальный; противоестественный; аномальный; аномалия",
        "pinyin": "fǎn cháng",
        "url": ""
    },
    {
        "chinese": "反感",
        "translation": "неприязнь, отвращение, антипатия, неприятие, реакция",
        "pinyin": "fǎn gǎn",
        "url": ""
    },
    {
        "chinese": "反抗",
        "translation": "сопротивляться, давать отпор; отпор; противодействовать; сопротивление",
        "pinyin": "fǎn kàng",
        "url": ""
    },
    {
        "chinese": "反馈",
        "translation": "обратная связь, отклик, отзыв, фидбэк; давать обратную связь",
        "pinyin": "fǎn kuì",
        "url": ""
    },
    {
        "chinese": "反面",
        "translation": "обратная сторона; изнанка; негативный; обратный",
        "pinyin": "fǎn miàn",
        "url": ""
    },
    {
        "chinese": "反射",
        "translation": "отражаться; отражённый; отражательный, рефлекторный; отражение; рефлекс",
        "pinyin": "fǎn shè",
        "url": ""
    },
    {
        "chinese": "反思",
        "translation": "пересмотреть; переосмыслить; самоанализ",
        "pinyin": "fǎn sī",
        "url": ""
    },
    {
        "chinese": "反问",
        "translation": "задавать встречный вопрос; возражать; контрвопрос; реплика; риторический вопрос",
        "pinyin": "fǎn wèn",
        "url": ""
    },
    {
        "chinese": "反之",
        "translation": "напротив, наоборот; с другой стороны",
        "pinyin": "fǎn zhī",
        "url": ""
    },
    {
        "chinese": "泛滥",
        "translation": "разливаться, выходить из берегов; разлив, паводок; получить широкое распространение",
        "pinyin": "fàn làn",
        "url": ""
    },
    {
        "chinese": "范畴",
        "translation": "категория; форма, образец;область, сфера",
        "pinyin": "fàn chóu",
        "url": ""
    },
    {
        "chinese": "贩卖",
        "translation": "торговать; перекупать, перепродажа; перекупной, торговый",
        "pinyin": "fàn mài",
        "url": ""
    },
    {
        "chinese": "方位",
        "translation": "стороны света; местоположение; ориентировка; азимут",
        "pinyin": "fāng wèi",
        "url": ""
    },
    {
        "chinese": "方言",
        "translation": "диалект, местный говор, наречие",
        "pinyin": "fāng yán",
        "url": ""
    },
    {
        "chinese": "方圆",
        "translation": "вокруг; в окружности, кругом; (букв.) квадрат и круг",
        "pinyin": "fāng yuán",
        "url": ""
    },
    {
        "chinese": "方针",
        "translation": "курс, направление, ориентация; политическая линия; установка; политика",
        "pinyin": "fāng zhēn",
        "url": ""
    },
    {
        "chinese": "防守",
        "translation": "оборонять; защищать; защита",
        "pinyin": "fáng shǒu",
        "url": ""
    },
    {
        "chinese": "防御",
        "translation": "оборона; обороняться; оборонительный",
        "pinyin": "fáng yù",
        "url": ""
    },
    {
        "chinese": "防止",
        "translation": "предотвращать; препятствовать; устранять; не допускать; уберегать от...",
        "pinyin": "fáng zhǐ",
        "url": ""
    },
    {
        "chinese": "防治",
        "translation": "лечебно-профилактические меры; профилактика",
        "pinyin": "fáng zhì",
        "url": ""
    },
    {
        "chinese": "纺织",
        "translation": "текстиль, текстильный; прясть и ткать",
        "pinyin": "fǎng zhī",
        "url": ""
    },
    {
        "chinese": "访问",
        "translation": "визит, поездка, посещение; нанести визит, посетить; навестить",
        "pinyin": "fǎng wèn",
        "url": ""
    },
    {
        "chinese": "放大",
        "translation": "приближать (изображение на компьютере), увеличивать (напр. фотографию); увеличивать",
        "pinyin": "fàng dà",
        "url": ""
    },
    {
        "chinese": "放射",
        "translation": "испускать (напр., лучи); излучение; радиоактивный",
        "pinyin": "fàng shè",
        "url": ""
    },
    {
        "chinese": "非法",
        "translation": "незаконный, неправомерный",
        "pinyin": "fēi fǎ",
        "url": ""
    },
    {
        "chinese": "飞禽走兽",
        "translation": "птицы и звери; все животные",
        "pinyin": "fēi qín zǒu shòu",
        "url": ""
    },
    {
        "chinese": "飞翔",
        "translation": "парить, кружиться в воздухе; планировать",
        "pinyin": "fēi xiáng",
        "url": ""
    },
    {
        "chinese": "飞跃",
        "translation": "стремительно вскочить; стремительный скачок, стремительное развитие",
        "pinyin": "fēi yuè",
        "url": ""
    },
    {
        "chinese": "肥沃",
        "translation": "плодородный, тучный (о почве); плодородие",
        "pinyin": "féi wò",
        "url": ""
    },
    {
        "chinese": "诽谤",
        "translation": "клеветать; чернить, обливать грязью; клевета",
        "pinyin": "fěi bàng",
        "url": ""
    },
    {
        "chinese": "废除",
        "translation": "отменить, упразднить, аннулировать, уничтожить, прекратиться; денонсировать",
        "pinyin": "fèi chú",
        "url": ""
    },
    {
        "chinese": "废寝忘食",
        "translation": "отказаться от сна и забыть о еде (обр. в знач.: самоотверженно, самозабвенно, не покладая рук, неустанно)",
        "pinyin": "fèi qǐn wàng shí",
        "url": ""
    },
    {
        "chinese": "废墟",
        "translation": "развалины, руины; остатки, обломки",
        "pinyin": "fèi xū",
        "url": ""
    },
    {
        "chinese": "沸腾",
        "translation": "кипеть; кипение; бурлить, кипеть",
        "pinyin": "fèi téng",
        "url": ""
    },
    {
        "chinese": "肺",
        "translation": "лёгкое, лёгкие; лёгочный",
        "pinyin": "fèi",
        "url": ""
    },
    {
        "chinese": "分辨",
        "translation": "различать, отличать; проводить грань",
        "pinyin": "fēn biàn",
        "url": ""
    },
    {
        "chinese": "分寸",
        "translation": "мера; чувство меры; должные рамки; такт",
        "pinyin": "fēn cun",
        "url": ""
    },
    {
        "chinese": "分红",
        "translation": "распределять прибыли (дивиденды, премии)",
        "pinyin": "fēn hóng",
        "url": ""
    },
    {
        "chinese": "分解",
        "translation": "распадаться, разлагаться; распад, расщеплять;, раскалывать (на отдельные части); анализировать; анализ; рассеивать; разъяснять, раскрывать (по пунктам, звеньям)",
        "pinyin": "fēn jiě",
        "url": ""
    },
    {
        "chinese": "分裂",
        "translation": "раскалываться; дробиться, разделяться; распад; дробление; (физ.) расщепление",
        "pinyin": "fēn liè",
        "url": ""
    },
    {
        "chinese": "分泌",
        "translation": "выделять; секреция, выделение",
        "pinyin": "fēn mì",
        "url": ""
    },
    {
        "chinese": "分明",
        "translation": "ясный, очевидный; чёткий; ясно различать",
        "pinyin": "fēn míng",
        "url": ""
    },
    {
        "chinese": "分歧",
        "translation": "расходиться (во мнениях); расхождение, разногласие; разветвление, развилка",
        "pinyin": "fēn qí",
        "url": ""
    },
    {
        "chinese": "分散",
        "translation": "рассредоточивать(ся); распылять; раздроблять; разобщённый; рассеивать(ся); распылять(ся)",
        "pinyin": "fēn sàn",
        "url": ""
    },
    {
        "chinese": "吩咐",
        "translation": "инструктировать, распоряжаться, приказание",
        "pinyin": "fēn fù",
        "url": ""
    },
    {
        "chinese": "坟墓",
        "translation": "могила, склеп",
        "pinyin": "fén mù",
        "url": ""
    },
    {
        "chinese": "粉末",
        "translation": "порошок; порошковый",
        "pinyin": "fěn mò",
        "url": ""
    },
    {
        "chinese": "粉色",
        "translation": "розовый",
        "pinyin": "fěn sè",
        "url": ""
    },
    {
        "chinese": "粉碎",
        "translation": "раздробить, растереть в порошок; разгромить",
        "pinyin": "fěn suì",
        "url": ""
    },
    {
        "chinese": "分量",
        "translation": "вес, мера; авторитет",
        "pinyin": "fèn liàng",
        "url": ""
    },
    {
        "chinese": "愤怒",
        "translation": "гнев, возмущение, негодование",
        "pinyin": "fèn nù",
        "url": ""
    },
    {
        "chinese": "丰满",
        "translation": "изобиловать; изобилие; полный, пышный (напр., о теле)",
        "pinyin": "fēng mǎn",
        "url": ""
    },
    {
        "chinese": "丰盛",
        "translation": "богатый, обильный (о еде); процветающий; изобилие, богатство; процветание",
        "pinyin": "fēng shèng",
        "url": ""
    },
    {
        "chinese": "丰收",
        "translation": "богатый (обильный) урожай",
        "pinyin": "fēng shōu",
        "url": ""
    },
    {
        "chinese": "封闭",
        "translation": "запечатывать; замыкать, наглухо закрытый; замкнутый",
        "pinyin": "fēng bì",
        "url": ""
    },
    {
        "chinese": "封建",
        "translation": "феодальный; феодализм",
        "pinyin": "fēng jiàn",
        "url": ""
    },
    {
        "chinese": "封锁",
        "translation": "перекрывать, блокировать; опечатывать; блокада, закрытие",
        "pinyin": "fēng suǒ",
        "url": ""
    },
    {
        "chinese": "锋利",
        "translation": "острый; остроконечный, заострённый",
        "pinyin": "fēng lì",
        "url": ""
    },
    {
        "chinese": "风暴",
        "translation": "буря, ураган, шторм; ураганный",
        "pinyin": "fēng bào",
        "url": ""
    },
    {
        "chinese": "风度",
        "translation": "превосходное поведение; хорошие манеры",
        "pinyin": "fēng dù",
        "url": ""
    },
    {
        "chinese": "风光",
        "translation": "вид, пейзаж, ландшафт; престижный, впечатляющий; наслаждаться жизнью, красиво жить",
        "pinyin": "fēng guāng",
        "url": ""
    },
    {
        "chinese": "风气",
        "translation": "погода; климат; нравы; поветрие; современные веяния; атмосфера",
        "pinyin": "fēng qì",
        "url": ""
    },
    {
        "chinese": "风趣",
        "translation": "юмор; острота; с юмором; шутливо; занятный",
        "pinyin": "fēng qù",
        "url": ""
    },
    {
        "chinese": "风土人情",
        "translation": "местные условия и обычаи",
        "pinyin": "fēng tǔ rén qíng",
        "url": ""
    },
    {
        "chinese": "风味",
        "translation": "вкус; манера; колорит",
        "pinyin": "fēng wèi",
        "url": ""
    },
    {
        "chinese": "逢",
        "translation": "встретиться с (кем-л.); натолкнуться на (что-л.); случаться",
        "pinyin": "féng",
        "url": ""
    },
    {
        "chinese": "奉献",
        "translation": "вручить, преподнести; отдать (напр., свой талант); внести вклад",
        "pinyin": "fèng xiàn",
        "url": ""
    },
    {
        "chinese": "否决",
        "translation": "отвергать, отклонять; проголосовать против, забаллотировать",
        "pinyin": "fǒu jué",
        "url": ""
    },
    {
        "chinese": "夫妇",
        "translation": "муж и жена; супруги",
        "pinyin": "fū fù",
        "url": ""
    },
    {
        "chinese": "夫人",
        "translation": "госпожа, леди, мадам, миссис; супруга, жена",
        "pinyin": "fū ren",
        "url": ""
    },
    {
        "chinese": "敷衍",
        "translation": "развивать (чьи-л.) мысли; широко распространять; популяризировать, работать спустя рукава; кое-как",
        "pinyin": "fū yǎn",
        "url": ""
    },
    {
        "chinese": "俘虏",
        "translation": "брать в плен, пленить; военнопленный",
        "pinyin": "fú lǔ",
        "url": ""
    },
    {
        "chinese": "幅度",
        "translation": "амплитуда; размах; масштаб",
        "pinyin": "fú dù",
        "url": ""
    },
    {
        "chinese": "服从",
        "translation": "слушаться, повиноваться; подчиняться, повиновение, подчинение",
        "pinyin": "fú cóng",
        "url": ""
    },
    {
        "chinese": "服气",
        "translation": "смириться; согласиться",
        "pinyin": "fú qì",
        "url": ""
    },
    {
        "chinese": "福利",
        "translation": "благосостояние, материальные блага",
        "pinyin": "fú lì",
        "url": ""
    },
    {
        "chinese": "福气",
        "translation": "удача в жизни, счастье, везение; быть счастливым",
        "pinyin": "fú qi",
        "url": ""
    },
    {
        "chinese": "符号",
        "translation": "условный знак; символ",
        "pinyin": "fú hào",
        "url": ""
    },
    {
        "chinese": "辐射",
        "translation": "излучать; радиация; излучение; радиационный",
        "pinyin": "fú shè",
        "url": ""
    },
    {
        "chinese": "俯视",
        "translation": "смотреть сверху (вниз), взирать свысока",
        "pinyin": "fǔ shì",
        "url": ""
    },
    {
        "chinese": "抚摸",
        "translation": "гладить, ласкать; успокаивать",
        "pinyin": "fǔ mō",
        "url": ""
    },
    {
        "chinese": "抚养",
        "translation": "содержать, растить, вскармливать, выращивать",
        "pinyin": "fǔ yǎng",
        "url": ""
    },
    {
        "chinese": "腐败",
        "translation": "гниение; разлагаться, гнить; коррупция, разложение",
        "pinyin": "fǔ bài",
        "url": ""
    },
    {
        "chinese": "腐烂",
        "translation": "(прям., перен.) гнить, разлагаться, гнилой, гниль, гниение",
        "pinyin": "fǔ làn",
        "url": ""
    },
    {
        "chinese": "腐蚀",
        "translation": "разъедать; коррозия; растлевать; развращать",
        "pinyin": "fǔ shí",
        "url": ""
    },
    {
        "chinese": "腐朽",
        "translation": "гнить; (перен.) разлагаться, загнивать; гнилой",
        "pinyin": "fǔ xiǔ",
        "url": ""
    },
    {
        "chinese": "辅助",
        "translation": "помогать; помощь; вспомогательный; подсобный",
        "pinyin": "fǔ zhù",
        "url": ""
    },
    {
        "chinese": "副",
        "translation": "помощник; заместитель; вице-; побочный; второстепенный; соответствовать; сч. сл. для парных предметов и комплектов, также выражений лица",
        "pinyin": "fù",
        "url": ""
    },
    {
        "chinese": "复活",
        "translation": "воскреснуть; возродить(ся)",
        "pinyin": "fù huó",
        "url": ""
    },
    {
        "chinese": "复兴",
        "translation": "подняться (возродиться, расцвести) вновь; возрождение; ренессанс",
        "pinyin": "fù xīng",
        "url": ""
    },
    {
        "chinese": "富裕",
        "translation": "состоятельный, зажиточный, богатый, обеспеченный",
        "pinyin": "fù yù",
        "url": ""
    },
    {
        "chinese": "腹泻",
        "translation": "диарея, понос",
        "pinyin": "fù xiè",
        "url": ""
    },
    {
        "chinese": "覆盖",
        "translation": "покрывать; покров; накрывать",
        "pinyin": "fù gài",
        "url": ""
    },
    {
        "chinese": "负担",
        "translation": "нести (напр., ответственность); брать на себя (напр., расходы); бремя; обуза",
        "pinyin": "fù dān",
        "url": ""
    },
    {
        "chinese": "赋予",
        "translation": "давать; наделять; даровать; жаловать; определять, устанавливать",
        "pinyin": "fù yǔ",
        "url": ""
    },
    {
        "chinese": "附和",
        "translation": "подтягивать (чужой песне) ; вторить; присоединиться, примкнуть",
        "pinyin": "fù hè",
        "url": ""
    },
    {
        "chinese": "附件",
        "translation": "приложение; прилагаемые документы (материалы)",
        "pinyin": "fù jiàn",
        "url": ""
    },
    {
        "chinese": "附属",
        "translation": "принадлежать (кому-л.); быть (стать) зависимым от (чего-л.); присоединиться; подчиниться (кому-л.); придаточный, зависимый",
        "pinyin": "fù shǔ",
        "url": ""
    },
    {
        "chinese": "改良",
        "translation": "улучшать; реформировать; совершенствовать; реформа; улучшение",
        "pinyin": "gǎi liáng",
        "url": ""
    },
    {
        "chinese": "盖章",
        "translation": "прикладывать (ставить) печать, заверять (скреплять) печатью, ставить штамп",
        "pinyin": "gài zhāng",
        "url": ""
    },
    {
        "chinese": "钙",
        "translation": "кальций (Са)",
        "pinyin": "gài",
        "url": ""
    },
    {
        "chinese": "尴尬",
        "translation": "неловкий, неудобный; затруднительное положение, неловкость, конфуз",
        "pinyin": "gān gà",
        "url": ""
    },
    {
        "chinese": "干旱",
        "translation": "засушливый; сухой; засуха",
        "pinyin": "gān hàn",
        "url": ""
    },
    {
        "chinese": "干扰",
        "translation": "помеха, препятствие; вмешательство; беспокоить, мешать, препятствовать",
        "pinyin": "gān rǎo",
        "url": ""
    },
    {
        "chinese": "干涉",
        "translation": "вмешиваться; вмешательство, интервенция; (физ.) интерференция",
        "pinyin": "gān shè",
        "url": ""
    },
    {
        "chinese": "干预",
        "translation": "вмешиваться; лезть в чужие дела; вмешательство",
        "pinyin": "gān yù",
        "url": ""
    },
    {
        "chinese": "感慨",
        "translation": "вздыхать от тяжёлых переживаний; остро воспринимать; тяжело переживать",
        "pinyin": "gǎn kǎi",
        "url": ""
    },
    {
        "chinese": "感染",
        "translation": "заразить(ся); заразный; увлекать, заражать",
        "pinyin": "gǎn rǎn",
        "url": ""
    },
    {
        "chinese": "干劲",
        "translation": "энтузиазм, энергия, трудовой порыв, рвение, усердие",
        "pinyin": "gàn jìn",
        "url": ""
    },
    {
        "chinese": "扛",
        "translation": "нести на плече; взять на себя; нести на своих плечах",
        "pinyin": "gāng",
        "url": ""
    },
    {
        "chinese": "纲领",
        "translation": "программа; платформа; руководящий принцип, ведущая идея",
        "pinyin": "gāng lǐng",
        "url": ""
    },
    {
        "chinese": "岗位",
        "translation": "пост, должность; место",
        "pinyin": "gǎng wèi",
        "url": ""
    },
    {
        "chinese": "港口",
        "translation": "порт, гавань; бухта; портовый",
        "pinyin": "gǎng kǒu",
        "url": ""
    },
    {
        "chinese": "港湾",
        "translation": "гавань; бухта",
        "pinyin": "gǎng wān",
        "url": ""
    },
    {
        "chinese": "杠杆",
        "translation": "(прям., перен.) рычаг",
        "pinyin": "gàng gǎn",
        "url": ""
    },
    {
        "chinese": "高超",
        "translation": "наивысший, превосходный; выдающийся",
        "pinyin": "gāo chāo",
        "url": ""
    },
    {
        "chinese": "高潮",
        "translation": "прилив; прибой; высокий уровень воды; подъём; кульминация",
        "pinyin": "gāo cháo",
        "url": ""
    },
    {
        "chinese": "高峰",
        "translation": "пик, высшая точка, апогей; критический момент",
        "pinyin": "gāo fēng",
        "url": ""
    },
    {
        "chinese": "高明",
        "translation": "просвещённый; мудрый; возвышенный",
        "pinyin": "gāo míng",
        "url": ""
    },
    {
        "chinese": "高尚",
        "translation": "высокий, возвышенный; благородный",
        "pinyin": "gāo shàng",
        "url": ""
    },
    {
        "chinese": "高涨",
        "translation": "повышаться, расти, идти на подъём; подъём, рост (напр. движения); повышение (цен)",
        "pinyin": "gāo zhǎng",
        "url": ""
    },
    {
        "chinese": "稿件",
        "translation": "рукопись (статьи), черновик, набросок",
        "pinyin": "gǎo jiàn",
        "url": ""
    },
    {
        "chinese": "告辞",
        "translation": "распрощаться, откланяться",
        "pinyin": "gào cí",
        "url": ""
    },
    {
        "chinese": "告诫",
        "translation": "предостерегать; предупреждать; предостережение, предупреждение; наставлять (кого-л.) / предостережение; замечание",
        "pinyin": "gào jiè",
        "url": ""
    },
    {
        "chinese": "割",
        "translation": "резать; отрезать; отделять; отторгать; косить; жать",
        "pinyin": "gē",
        "url": ""
    },
    {
        "chinese": "搁",
        "translation": "поставить; положить; отложить; оставить",
        "pinyin": "gē",
        "url": ""
    },
    {
        "chinese": "歌颂",
        "translation": "петь, воспевать, прославлять",
        "pinyin": "gē sòng",
        "url": ""
    },
    {
        "chinese": "疙瘩",
        "translation": "прыщ; ком (напр., земли); узел; тяжёлый осадок (на душе); сложная проблема",
        "pinyin": "gē da",
        "url": ""
    },
    {
        "chinese": "鸽子",
        "translation": "голубь",
        "pinyin": "gē zi",
        "url": ""
    },
    {
        "chinese": "格局",
        "translation": "структура, устройство, расположение, планировка",
        "pinyin": "gé jú",
        "url": ""
    },
    {
        "chinese": "格式",
        "translation": "форма; образец; формат",
        "pinyin": "gé shì",
        "url": ""
    },
    {
        "chinese": "隔阂",
        "translation": "быть отрезанным от (кого-л.); быть разделённым (отчуждённым); разобщённость, разрозненность; (перен.) перегородка",
        "pinyin": "gé hé",
        "url": ""
    },
    {
        "chinese": "隔离",
        "translation": "отделить; изолировать; разделить",
        "pinyin": "gé lí",
        "url": ""
    },
    {
        "chinese": "革命",
        "translation": "революция, революционный",
        "pinyin": "gé mìng",
        "url": ""
    },
    {
        "chinese": "个体",
        "translation": "индивид; особь; индивидуальный",
        "pinyin": "gè tǐ",
        "url": ""
    },
    {
        "chinese": "各抒己见",
        "translation": "каждый излагает свою точку зрения; каждый высказывает своё мнение",
        "pinyin": "gè shū jǐ jiàn",
        "url": ""
    },
    {
        "chinese": "根深蒂固",
        "translation": "укорениться, пустить глубокие корни, прочно обосноваться",
        "pinyin": "gēn shēn dì gù",
        "url": ""
    },
    {
        "chinese": "根源",
        "translation": "истоки; источник возникновения; начало, основа, корень (напр. зла)",
        "pinyin": "gēn yuán",
        "url": ""
    },
    {
        "chinese": "跟前",
        "translation": "в окрестности, в округе; рядом; начало; впереди; перед; около",
        "pinyin": "gēn qián",
        "url": ""
    },
    {
        "chinese": "跟随",
        "translation": "следовать за; идти с; сопровождать (кого-либо)",
        "pinyin": "gēn suí",
        "url": ""
    },
    {
        "chinese": "跟踪",
        "translation": "отслеживание; следовать по пятам, идти по следам, преследовать",
        "pinyin": "gēn zōng",
        "url": ""
    },
    {
        "chinese": "更新",
        "translation": "обновлять(ся); обновление; регенерация; реформировать",
        "pinyin": "gēng xīn",
        "url": ""
    },
    {
        "chinese": "更正",
        "translation": "исправлять; вносить исправления; исправление; поправка",
        "pinyin": "gēng zhèng",
        "url": ""
    },
    {
        "chinese": "耕地",
        "translation": "пахать (обрабатывать) землю; пашня; пахотные земли",
        "pinyin": "gēng dì",
        "url": ""
    },
    {
        "chinese": "供不应求",
        "translation": "превышение спроса над предложением; спрос превышает предложение",
        "pinyin": "gōng bù yìng qiú",
        "url": ""
    },
    {
        "chinese": "供给",
        "translation": "снабжать, поставлять; снабжение",
        "pinyin": "gōng jǐ",
        "url": ""
    },
    {
        "chinese": "公安局",
        "translation": "Полицейский участок; управление общественной безопасности (местное)",
        "pinyin": "gōng ān jú",
        "url": ""
    },
    {
        "chinese": "公道",
        "translation": "справедливость; честность; справедливый; большая дорога",
        "pinyin": "gōng dào",
        "url": ""
    },
    {
        "chinese": "公告",
        "translation": "сообщение; декларация; манифест; доводить до всеобщего сведения",
        "pinyin": "gōng gào",
        "url": ""
    },
    {
        "chinese": "公关",
        "translation": "(сокр.) общественные отношения, от англ. public relations, PR, пиар",
        "pinyin": "gōng guān",
        "url": ""
    },
    {
        "chinese": "公民",
        "translation": "гражданин",
        "pinyin": "gōng mín",
        "url": ""
    },
    {
        "chinese": "公然",
        "translation": "открыто; явно; откровенно; открытый",
        "pinyin": "gōng rán",
        "url": ""
    },
    {
        "chinese": "公认",
        "translation": "общепризнанный; получить всеобщее признание",
        "pinyin": "gōng rèn",
        "url": ""
    },
    {
        "chinese": "公式",
        "translation": "формула, схема",
        "pinyin": "gōng shì",
        "url": ""
    },
    {
        "chinese": "公务",
        "translation": "служебные дела; государственная служба; служебный",
        "pinyin": "gōng wù",
        "url": ""
    },
    {
        "chinese": "公正",
        "translation": "справедливый; беспристрастный",
        "pinyin": "gōng zhèng",
        "url": ""
    },
    {
        "chinese": "公证",
        "translation": "нотариально заверить, официально заверить, зарегистрировать; нотариальное засвидетельствование",
        "pinyin": "gōng zhèng",
        "url": ""
    },
    {
        "chinese": "功劳",
        "translation": "заслуга; достижение; подвиг",
        "pinyin": "gōng láo",
        "url": ""
    },
    {
        "chinese": "功效",
        "translation": "действие; эффект",
        "pinyin": "gōng xiào",
        "url": ""
    },
    {
        "chinese": "宫殿",
        "translation": "дворец, палаты",
        "pinyin": "gōng diàn",
        "url": ""
    },
    {
        "chinese": "工艺品",
        "translation": "художественное изделие; ремесленное изделие",
        "pinyin": "gōng yì pǐn",
        "url": ""
    },
    {
        "chinese": "恭敬",
        "translation": "почтение; почитать; учтивый, вежливый",
        "pinyin": "gōng jìng",
        "url": ""
    },
    {
        "chinese": "攻击",
        "translation": "атаковать; наступать на...; наступление, атака; предъявить обвинение; нападать",
        "pinyin": "gōng jī",
        "url": ""
    },
    {
        "chinese": "攻克",
        "translation": "овладеть, взять, захватить",
        "pinyin": "gōng kè",
        "url": ""
    },
    {
        "chinese": "巩固",
        "translation": "крепкий, прочный; укрепить, закрепить, упрочить",
        "pinyin": "gǒng gù",
        "url": ""
    },
    {
        "chinese": "共和国",
        "translation": "республика",
        "pinyin": "gòng hé guó",
        "url": ""
    },
    {
        "chinese": "共计",
        "translation": "общий итог, общая сумма; в общем итоге, общим счётом, итого, подводить итог",
        "pinyin": "gòng jì",
        "url": ""
    },
    {
        "chinese": "共鸣",
        "translation": "резонанс; резонировать; (перен.) отклик; откликаться",
        "pinyin": "gòng míng",
        "url": ""
    },
    {
        "chinese": "勾结",
        "translation": "сговориться, войти в сговор; сговор",
        "pinyin": "gōu jié",
        "url": ""
    },
    {
        "chinese": "钩子",
        "translation": "крюк; крючок",
        "pinyin": "gōu zi",
        "url": ""
    },
    {
        "chinese": "构思",
        "translation": "задумывать; замышлять, воображать; замысел",
        "pinyin": "gòu sī",
        "url": ""
    },
    {
        "chinese": "姑且",
        "translation": "пока, покамест; временно, пока что..., на время; на первый случай",
        "pinyin": "gū qiě",
        "url": ""
    },
    {
        "chinese": "孤独",
        "translation": "одинокий; уединённый; одиночество, необщительный, замкнутый",
        "pinyin": "gū dú",
        "url": ""
    },
    {
        "chinese": "孤立",
        "translation": "изолировать; изолированный, обособленный, одинокий;",
        "pinyin": "gū lì",
        "url": ""
    },
    {
        "chinese": "辜负",
        "translation": "обмануть ожидания, не оправдать доверия; подвести",
        "pinyin": "gū fù",
        "url": ""
    },
    {
        "chinese": "古董",
        "translation": "старинная вещь; редкость, антиквариат; (перен.) старье (о вещи); консерватор (о человеке)",
        "pinyin": "gǔ dǒng",
        "url": ""
    },
    {
        "chinese": "古怪",
        "translation": "чудной, чудаковатый; странный",
        "pinyin": "gǔ guài",
        "url": ""
    },
    {
        "chinese": "股东",
        "translation": "акционер; пайщик",
        "pinyin": "gǔ dōng",
        "url": ""
    },
    {
        "chinese": "股份",
        "translation": "пай, доля, акция",
        "pinyin": "gǔ fèn",
        "url": ""
    },
    {
        "chinese": "骨干",
        "translation": "диафиз (лат. diaphysis); основные кадры; актив; костяк",
        "pinyin": "gǔ gàn",
        "url": ""
    },
    {
        "chinese": "鼓动",
        "translation": "приводить в движение, побуждать, подстрекать; агитировать; стимулировать",
        "pinyin": "gǔ dòng",
        "url": ""
    },
    {
        "chinese": "固然",
        "translation": "безусловно, несомненно; конечно; правда",
        "pinyin": "gù rán",
        "url": ""
    },
    {
        "chinese": "固体",
        "translation": "твёрдое тело; твёрдый",
        "pinyin": "gù tǐ",
        "url": ""
    },
    {
        "chinese": "固有",
        "translation": "присущий; свойственный",
        "pinyin": "gù yǒu",
        "url": ""
    },
    {
        "chinese": "固执",
        "translation": "упрямый; несговорчивый; упрямиться; упрямство",
        "pinyin": "gù zhi",
        "url": ""
    },
    {
        "chinese": "故乡",
        "translation": "родные места; родина",
        "pinyin": "gù xiāng",
        "url": ""
    },
    {
        "chinese": "故障",
        "translation": "помеха, препятствие; вред, повреждение, выход из строя, неисправность",
        "pinyin": "gù zhàng",
        "url": ""
    },
    {
        "chinese": "雇佣",
        "translation": "нанимать; наёмный",
        "pinyin": "gù yōng",
        "url": ""
    },
    {
        "chinese": "顾虑",
        "translation": "опасения; раздумья; опасаться; заботиться, беспокоиться",
        "pinyin": "gù lǜ",
        "url": ""
    },
    {
        "chinese": "顾问",
        "translation": "советник, консультант",
        "pinyin": "gù wèn",
        "url": ""
    },
    {
        "chinese": "拐杖",
        "translation": "посох; трость; костыль",
        "pinyin": "guǎi zhàng",
        "url": ""
    },
    {
        "chinese": "关怀",
        "translation": "заботиться о ком-либо; забота",
        "pinyin": "guān huái",
        "url": ""
    },
    {
        "chinese": "关照",
        "translation": "присматривать за; заботиться; передать, известить (устно)",
        "pinyin": "guān zhào",
        "url": ""
    },
    {
        "chinese": "官方",
        "translation": "официальный; правительственный; правительство",
        "pinyin": "guān fāng",
        "url": ""
    },
    {
        "chinese": "观光",
        "translation": "осматривать, посещать (достопримечательности), совершать экскурсию",
        "pinyin": "guān guāng",
        "url": ""
    },
    {
        "chinese": "管辖",
        "translation": "ведать; иметь в подчинении; подчинение, ведение; подведомственный",
        "pinyin": "guǎn xiá",
        "url": ""
    },
    {
        "chinese": "惯例",
        "translation": "обыкновение; обычное правило; установившаяся практика",
        "pinyin": "guàn lì",
        "url": ""
    },
    {
        "chinese": "灌溉",
        "translation": "орошать, орошение, ирригация",
        "pinyin": "guàn gài",
        "url": ""
    },
    {
        "chinese": "罐",
        "translation": "горшок; кувшин; банка",
        "pinyin": "guàn",
        "url": ""
    },
    {
        "chinese": "贯彻",
        "translation": "проводить, претворять в жизнь; осуществлять",
        "pinyin": "guàn chè",
        "url": ""
    },
    {
        "chinese": "光彩",
        "translation": "блеск; сияние; слава",
        "pinyin": "guāng cǎi",
        "url": ""
    },
    {
        "chinese": "光辉",
        "translation": "свет, сияние; блеск; блестящий, сверкающий",
        "pinyin": "guāng huī",
        "url": ""
    },
    {
        "chinese": "光芒",
        "translation": "лучи, сияние, сверкание, блеск; яркий свет; великолепие",
        "pinyin": "guāng máng",
        "url": ""
    },
    {
        "chinese": "光荣",
        "translation": "слава; честь и слава; почёт; почётный; славный",
        "pinyin": "guāng róng",
        "url": ""
    },
    {
        "chinese": "广阔",
        "translation": "широкий, обширный, просторный",
        "pinyin": "guǎng kuò",
        "url": ""
    },
    {
        "chinese": "归根到底",
        "translation": "в конце концов, в конечном счёте, в общем и целом",
        "pinyin": "guī gēn dào dǐ",
        "url": ""
    },
    {
        "chinese": "归还",
        "translation": "вернуть(ся), возвратить (напр., долги)",
        "pinyin": "guī huán",
        "url": ""
    },
    {
        "chinese": "规范",
        "translation": "норма; стандарт; нормативный",
        "pinyin": "guī fàn",
        "url": ""
    },
    {
        "chinese": "规格",
        "translation": "форма, модель, фасон, образец; (тех.) стандарт; спецификация",
        "pinyin": "guī gé",
        "url": ""
    },
    {
        "chinese": "规划",
        "translation": "план; планирование; планировать",
        "pinyin": "guī huà",
        "url": ""
    },
    {
        "chinese": "规章",
        "translation": "правила, устав, регламент, распорядок",
        "pinyin": "guī zhāng",
        "url": ""
    },
    {
        "chinese": "轨道",
        "translation": "колея; рельсовый путь; (перен.) колея, русло; орбита; орбитальный",
        "pinyin": "guǐ dào",
        "url": ""
    },
    {
        "chinese": "贵族",
        "translation": "аристократия; знать; аристократический",
        "pinyin": "guì zú",
        "url": ""
    },
    {
        "chinese": "跪",
        "translation": "стоять на коленях; преклонить колени",
        "pinyin": "guì",
        "url": ""
    },
    {
        "chinese": "棍棒",
        "translation": "шест; палка, дубинка",
        "pinyin": "gùn bàng",
        "url": ""
    },
    {
        "chinese": "国防",
        "translation": "национальная (государственная) оборона; оборонный",
        "pinyin": "guó fáng",
        "url": ""
    },
    {
        "chinese": "国务院",
        "translation": "Государственный совет, Госсовет (КНР), Госдеп (США)",
        "pinyin": "guó wù yuàn",
        "url": ""
    },
    {
        "chinese": "果断",
        "translation": "решительный; быть решительным, обладать решимостью",
        "pinyin": "guǒ duàn",
        "url": ""
    },
    {
        "chinese": "过度",
        "translation": "неумеренный; излишний; превышать норму; переходить меру",
        "pinyin": "guò dù",
        "url": ""
    },
    {
        "chinese": "过渡",
        "translation": "переправляться, переходить (через реку); переправа; переходящий; переходный; транзитный; переход",
        "pinyin": "guò dù",
        "url": ""
    },
    {
        "chinese": "过奖",
        "translation": "перехвалить; чрезмерная похвала",
        "pinyin": "guò jiǎng",
        "url": ""
    },
    {
        "chinese": "过滤",
        "translation": "процеживать, фильтровать; фильтрация; фильтровальный, фильтрующий",
        "pinyin": "guò lǜ",
        "url": ""
    },
    {
        "chinese": "过失",
        "translation": "промах; ошибка; проступок",
        "pinyin": "guò shī",
        "url": ""
    },
    {
        "chinese": "过问",
        "translation": "вмешиваться; интересоваться, расспрашивать",
        "pinyin": "guò wèn",
        "url": ""
    },
    {
        "chinese": "过瘾",
        "translation": "удовлетворить (тягу, аппетит и т. п), досыта, вволю; наслаждаться, получать удовольствие",
        "pinyin": "guò yǐn",
        "url": ""
    },
    {
        "chinese": "过于",
        "translation": "превышать, превосходить; чрезмерно предаваться (чему-л.); чрезмерно, чересчур, слишком",
        "pinyin": "guò yú",
        "url": ""
    },
    {
        "chinese": "嗨",
        "translation": "привет, здорово (от англ. hi); (восклицание радости, удивления, досады и пр.)",
        "pinyin": "hāi",
        "url": ""
    },
    {
        "chinese": "海拔",
        "translation": "альтитуда, высота над уровнем моря, абсолютная высота",
        "pinyin": "hǎi bá",
        "url": ""
    },
    {
        "chinese": "海滨",
        "translation": "взморье, приморье; морской берег; прибрежный, береговой",
        "pinyin": "hǎi bīn",
        "url": ""
    },
    {
        "chinese": "含糊",
        "translation": "неясный; туманный; уклончивый",
        "pinyin": "hán hu",
        "url": ""
    },
    {
        "chinese": "含义",
        "translation": "содержание, смысл, значение",
        "pinyin": "hán yì",
        "url": ""
    },
    {
        "chinese": "寒暄",
        "translation": "обменяться приветствиями; обмениваться любезностями",
        "pinyin": "hán xuān",
        "url": ""
    },
    {
        "chinese": "罕见",
        "translation": "редко встречающийся, редкий, невиданный, удивительный",
        "pinyin": "hǎn jiàn",
        "url": ""
    },
    {
        "chinese": "捍卫",
        "translation": "защищать, отстаивать, оборонять",
        "pinyin": "hàn wèi",
        "url": ""
    },
    {
        "chinese": "航空",
        "translation": "воздухоплавание; авиация; авиационный; авиа-; аэро-",
        "pinyin": "háng kōng",
        "url": ""
    },
    {
        "chinese": "航天",
        "translation": "космонавтика, астронавтика; космический",
        "pinyin": "háng tiān",
        "url": ""
    },
    {
        "chinese": "航行",
        "translation": "плавать; плавание; рейс; летать; полёт",
        "pinyin": "háng xíng",
        "url": ""
    },
    {
        "chinese": "行列",
        "translation": "шеренга; ряды; строй",
        "pinyin": "háng liè",
        "url": ""
    },
    {
        "chinese": "毫米",
        "translation": "миллиметр",
        "pinyin": "háo mǐ",
        "url": ""
    },
    {
        "chinese": "毫无",
        "translation": "совершенно не; совсем не (иметь)",
        "pinyin": "háo wú",
        "url": ""
    },
    {
        "chinese": "豪迈",
        "translation": "смелый, дерзновенный, отважный, геройский",
        "pinyin": "háo mài",
        "url": ""
    },
    {
        "chinese": "号召",
        "translation": "звать, призывать (к чему-л.); призыв",
        "pinyin": "hào zhào",
        "url": ""
    },
    {
        "chinese": "耗费",
        "translation": "расходовать, тратить; потреблять; траты, расход",
        "pinyin": "hào fèi",
        "url": ""
    },
    {
        "chinese": "呵",
        "translation": "выдохнуть; дохнуть; бранить; кричать на кого-либо",
        "pinyin": "hē",
        "url": ""
    },
    {
        "chinese": "合并",
        "translation": "соединять, объединять, сливать, аннексия",
        "pinyin": "hé bìng",
        "url": ""
    },
    {
        "chinese": "合成",
        "translation": "составлять; слагаться из чего-либо, синтез, составной, синтетический",
        "pinyin": "hé chéng",
        "url": ""
    },
    {
        "chinese": "合伙",
        "translation": "артель, товарищество, за компанию, в сговоре",
        "pinyin": "hé huǒ",
        "url": ""
    },
    {
        "chinese": "合算",
        "translation": "окупается; выгодно, рентабельно; суммировать, подводить итог",
        "pinyin": "hé suàn",
        "url": ""
    },
    {
        "chinese": "和蔼",
        "translation": "мягкий; ласковый; радушный; приветливый",
        "pinyin": "hé ǎi",
        "url": ""
    },
    {
        "chinese": "和解",
        "translation": "уладить дело миром; мирно разрешить (напр., конфликт); помириться",
        "pinyin": "hé jiě",
        "url": ""
    },
    {
        "chinese": "和睦",
        "translation": "согласие, мир; дружба",
        "pinyin": "hé mù",
        "url": ""
    },
    {
        "chinese": "和气",
        "translation": "мягкий, приветливый; согласие; дружественная атмосфера",
        "pinyin": "hé qi",
        "url": ""
    },
    {
        "chinese": "和谐",
        "translation": "гармоничный; гармония",
        "pinyin": "hé xié",
        "url": ""
    },
    {
        "chinese": "嘿",
        "translation": "эй! (оклик), возглас удивления, сожаления, досады и пр.",
        "pinyin": "hēi",
        "url": ""
    },
    {
        "chinese": "痕迹",
        "translation": "знак, след; отпечаток",
        "pinyin": "hén jì",
        "url": ""
    },
    {
        "chinese": "狠心",
        "translation": "жестокость; жестокий, бесчувственный; безжалостный",
        "pinyin": "hěn xīn",
        "url": ""
    },
    {
        "chinese": "恨不得",
        "translation": "как жаль, что нельзя...; досадно, что нельзя...; как хотелось бы...; так и хочется; не терпится",
        "pinyin": "hèn bu dé",
        "url": ""
    },
    {
        "chinese": "哼",
        "translation": "стонать, охать, кряхтеть; ворчать; бормотать",
        "pinyin": "hēng",
        "url": ""
    },
    {
        "chinese": "横",
        "translation": "поперечный; поперёк; горизонтальный; горизонталь",
        "pinyin": "héng",
        "url": ""
    },
    {
        "chinese": "哄",
        "translation": "шуметь; галдеть; шум",
        "pinyin": "hōng",
        "url": ""
    },
    {
        "chinese": "烘",
        "translation": "сушить; греть (над огнём); сушильный",
        "pinyin": "hōng",
        "url": ""
    },
    {
        "chinese": "轰动",
        "translation": "нашуметь; вызвать сенсацию; потрясти; возбуждаться",
        "pinyin": "hōng dòng",
        "url": ""
    },
    {
        "chinese": "宏观",
        "translation": "макроскопический; макро-",
        "pinyin": "hóng guān",
        "url": ""
    },
    {
        "chinese": "宏伟",
        "translation": "величественный; грандиозный",
        "pinyin": "hóng wěi",
        "url": ""
    },
    {
        "chinese": "洪水",
        "translation": "паводковые воды; паводок, наводнение",
        "pinyin": "hóng shuǐ",
        "url": ""
    },
    {
        "chinese": "喉咙",
        "translation": "горло, глотка",
        "pinyin": "hóu lóng",
        "url": ""
    },
    {
        "chinese": "吼",
        "translation": "реветь; рычать; кричать; рычание, вой; рёв",
        "pinyin": "hǒu",
        "url": ""
    },
    {
        "chinese": "候选",
        "translation": "ожидать назначения, быть кандидатом (на выборах)",
        "pinyin": "hòu xuǎn",
        "url": ""
    },
    {
        "chinese": "后代",
        "translation": "последующие эпохи; будущие поколения",
        "pinyin": "hòu dài",
        "url": ""
    },
    {
        "chinese": "后顾之忧",
        "translation": "проблемы внутри (дома, организации); проблемы; беспокойство (опасение) за свой тыл",
        "pinyin": "hòu gù zhī yōu",
        "url": ""
    },
    {
        "chinese": "后勤",
        "translation": "служба тыла; тыл; логистика; материально-техническое снабжение",
        "pinyin": "hòu qín",
        "url": ""
    },
    {
        "chinese": "呼唤",
        "translation": "звать, призывать (к себе); окликать; зов; оклик",
        "pinyin": "hū huàn",
        "url": ""
    },
    {
        "chinese": "呼啸",
        "translation": "свистеть; завывать; свист (ветра, пуль)",
        "pinyin": "hū xiào",
        "url": ""
    },
    {
        "chinese": "呼吁",
        "translation": "призывать, обращаться с призывом",
        "pinyin": "hū yù",
        "url": ""
    },
    {
        "chinese": "忽略",
        "translation": "не принять во внимание; упустить из виду; игнорировать",
        "pinyin": "hū lüè",
        "url": ""
    },
    {
        "chinese": "湖泊",
        "translation": "озёро, озера",
        "pinyin": "hú pō",
        "url": ""
    },
    {
        "chinese": "胡乱",
        "translation": "как попало, кое-как; произвольно, как вздумается",
        "pinyin": "hú luàn",
        "url": ""
    },
    {
        "chinese": "胡须",
        "translation": "борода и усы; растительность на лице; борода",
        "pinyin": "hú xū",
        "url": ""
    },
    {
        "chinese": "花瓣",
        "translation": "лепесток, лепестковый",
        "pinyin": "huā bàn",
        "url": ""
    },
    {
        "chinese": "花蕾",
        "translation": "цветочная почка; бутон",
        "pinyin": "huā lěi",
        "url": ""
    },
    {
        "chinese": "华丽",
        "translation": "роскошный; пышный; великолепный",
        "pinyin": "huá lì",
        "url": ""
    },
    {
        "chinese": "华侨",
        "translation": "хуацяо; китаец, живущий за границей",
        "pinyin": "huá qiáo",
        "url": ""
    },
    {
        "chinese": "划分",
        "translation": "разграничивать, разбивать на..., делить, классифицировать; разграничение",
        "pinyin": "huà fēn",
        "url": ""
    },
    {
        "chinese": "化肥",
        "translation": "химическое удобрение",
        "pinyin": "huà féi",
        "url": ""
    },
    {
        "chinese": "化石",
        "translation": "окаменелость; окаменение; ископаемые органические остатки; окаменеть",
        "pinyin": "huà shí",
        "url": ""
    },
    {
        "chinese": "化验",
        "translation": "(хим.) анализировать, разложить; химический анализ, лабораторный анализ",
        "pinyin": "huà yàn",
        "url": ""
    },
    {
        "chinese": "化妆",
        "translation": "наносить макияж",
        "pinyin": "huà zhuāng",
        "url": ""
    },
    {
        "chinese": "画蛇添足",
        "translation": "нарисовав змею, пририсовать ей ноги; (обр.) сделать лишнее, перестараться, переборщить",
        "pinyin": "huà shé tiān zú",
        "url": ""
    },
    {
        "chinese": "话筒",
        "translation": "телефонная трубка; микрофон; рупор; мегафон",
        "pinyin": "huà tǒng",
        "url": ""
    },
    {
        "chinese": "欢乐",
        "translation": "радость, веселье; веселиться, радоваться",
        "pinyin": "huān lè",
        "url": ""
    },
    {
        "chinese": "环节",
        "translation": "звено (цепи), сегмент",
        "pinyin": "huán jié",
        "url": ""
    },
    {
        "chinese": "还原",
        "translation": "вернуться в первоначальное состояние; восстановиться, восстановление",
        "pinyin": "huán yuán",
        "url": ""
    },
    {
        "chinese": "缓和",
        "translation": "смягчать, сглаживать, мирно улаживать; разряжать; смягчаться",
        "pinyin": "huǎn hé",
        "url": ""
    },
    {
        "chinese": "患者",
        "translation": "больной; пациент",
        "pinyin": "huàn zhě",
        "url": ""
    },
    {
        "chinese": "荒凉",
        "translation": "пустынный, безлюдный, необитаемый; заброшенный",
        "pinyin": "huāng liáng",
        "url": ""
    },
    {
        "chinese": "荒谬",
        "translation": "абсурдный; нелепый; абсурд",
        "pinyin": "huāng miù",
        "url": ""
    },
    {
        "chinese": "荒唐",
        "translation": "несуразный; нелепый; абсурдный; распущенный; распутный; несерьёзный",
        "pinyin": "huāng táng",
        "url": ""
    },
    {
        "chinese": "皇帝",
        "translation": "император",
        "pinyin": "huáng dì",
        "url": ""
    },
    {
        "chinese": "皇后",
        "translation": "императрица",
        "pinyin": "huáng hòu",
        "url": ""
    },
    {
        "chinese": "黄昏",
        "translation": "сумерки; под вечер, в сумерках",
        "pinyin": "huáng hūn",
        "url": ""
    },
    {
        "chinese": "恍然大悟",
        "translation": "внезапно понять, вдруг осознать, неожиданно прозреть; быть внезапно осенённым мыслью...",
        "pinyin": "huǎng rán dà wù",
        "url": ""
    },
    {
        "chinese": "晃",
        "translation": "ослепительно блестеть; слепить; промелькнуть; качаться",
        "pinyin": "huǎng",
        "url": ""
    },
    {
        "chinese": "挥霍",
        "translation": "транжирить, проматывать; махать, размахивать руками; мелькать в беспорядке; изменчивый; расходиться",
        "pinyin": "huī huò",
        "url": ""
    },
    {
        "chinese": "辉煌",
        "translation": "блестящий, ослепительный; великолепный",
        "pinyin": "huī huáng",
        "url": ""
    },
    {
        "chinese": "回报",
        "translation": "предоставить отчёт; отчитаться; отблагодарить; отомстить; отплатить",
        "pinyin": "huí bào",
        "url": ""
    },
    {
        "chinese": "回避",
        "translation": "избегать, уклоняться; отклонять; отклонение",
        "pinyin": "huí bì",
        "url": ""
    },
    {
        "chinese": "回顾",
        "translation": "оглянуться назад; бросать ретроспективный взгляд",
        "pinyin": "huí gù",
        "url": ""
    },
    {
        "chinese": "回收",
        "translation": "утилизация, переработка (отходов); возвращать назад; регенерация",
        "pinyin": "huí shōu",
        "url": ""
    },
    {
        "chinese": "悔恨",
        "translation": "мучиться угрызениями совести; раскаиваться, сожалеть; раскаяние",
        "pinyin": "huǐ hèn",
        "url": ""
    },
    {
        "chinese": "毁灭",
        "translation": "погубить, уничтожить, разрушить до основания",
        "pinyin": "huǐ miè",
        "url": ""
    },
    {
        "chinese": "会晤",
        "translation": "увидеться, встретиться; принять; свидание, встреча; приём",
        "pinyin": "huì wù",
        "url": ""
    },
    {
        "chinese": "汇报",
        "translation": "докладывать; рапортовать; сводка; отчёт",
        "pinyin": "huì bào",
        "url": ""
    },
    {
        "chinese": "贿赂",
        "translation": "давать взятку; подкупать; взятка",
        "pinyin": "huì lù",
        "url": ""
    },
    {
        "chinese": "昏迷",
        "translation": "потерять сознание; быть без сознания; быть ослеплённым, заблуждаться",
        "pinyin": "hūn mí",
        "url": ""
    },
    {
        "chinese": "荤",
        "translation": "мясное; рыбное; овощи с пряным (острым) запахом; пряности; пошлый; вульгарный",
        "pinyin": "hūn",
        "url": ""
    },
    {
        "chinese": "浑身",
        "translation": "всё тело, с головы до пят",
        "pinyin": "hún shēn",
        "url": ""
    },
    {
        "chinese": "混合",
        "translation": "смешивать; смешанный; смесь",
        "pinyin": "hùn hé",
        "url": ""
    },
    {
        "chinese": "混乱",
        "translation": "беспорядок, хаос, путаница; перепутывать(ся)",
        "pinyin": "hùn luàn",
        "url": ""
    },
    {
        "chinese": "混淆",
        "translation": "спутывать, смешивать, путаться, запутаться",
        "pinyin": "hùn xiáo",
        "url": ""
    },
    {
        "chinese": "混浊",
        "translation": "мутный; грязный",
        "pinyin": "hùn zhuó",
        "url": ""
    },
    {
        "chinese": "活该",
        "translation": "совершенно заслуженно; поделом!; так ему (тебе) и надо! получить по заслугам",
        "pinyin": "huó gāi",
        "url": ""
    },
    {
        "chinese": "活力",
        "translation": "жизненная сила (энергия); живучесть; жизненность; жизнеспособность",
        "pinyin": "huó lì",
        "url": ""
    },
    {
        "chinese": "火箭",
        "translation": "ракета; ракетный",
        "pinyin": "huǒ jiàn",
        "url": ""
    },
    {
        "chinese": "火焰",
        "translation": "пламя; огонь; пожар",
        "pinyin": "huǒ yàn",
        "url": ""
    },
    {
        "chinese": "火药",
        "translation": "порох; пороховой",
        "pinyin": "huǒ yào",
        "url": ""
    },
    {
        "chinese": "货币",
        "translation": "деньги; валюта; монета",
        "pinyin": "huò bì",
        "url": ""
    },
    {
        "chinese": "基地",
        "translation": "база, опорный пункт; основной центр",
        "pinyin": "jī dì",
        "url": ""
    },
    {
        "chinese": "基金",
        "translation": "фонд",
        "pinyin": "jī jīn",
        "url": ""
    },
    {
        "chinese": "基因",
        "translation": "ген, генный",
        "pinyin": "jī yīn",
        "url": ""
    },
    {
        "chinese": "机动",
        "translation": "механический; моторный (о средствах транспорта); манёвренный; мобильный; подвижный",
        "pinyin": "jī dòng",
        "url": ""
    },
    {
        "chinese": "机构",
        "translation": "механизм, устройство, аппарат; орган, организация; структура",
        "pinyin": "jī gòu",
        "url": ""
    },
    {
        "chinese": "机灵",
        "translation": "смекалистый; сообразительный",
        "pinyin": "jī ling",
        "url": ""
    },
    {
        "chinese": "机密",
        "translation": "секретный; секрет; тайна",
        "pinyin": "jī mì",
        "url": ""
    },
    {
        "chinese": "机械",
        "translation": "механизм; механический; машинальный; автоматический",
        "pinyin": "jī xiè",
        "url": ""
    },
    {
        "chinese": "机遇",
        "translation": "случай, шанс, удобный случай, благоприятная возможность",
        "pinyin": "jī yù",
        "url": ""
    },
    {
        "chinese": "机智",
        "translation": "находчивый, сообразительный, изобретательный; умный",
        "pinyin": "jī zhì",
        "url": ""
    },
    {
        "chinese": "激发",
        "translation": "воодушевлять, давать толчок; разжигать; возбуждение; разгорячиться",
        "pinyin": "jī fā",
        "url": ""
    },
    {
        "chinese": "激励",
        "translation": "поощрять, подбодрять, побуждать, воодушевлять; стимулировать; толчок, стимул",
        "pinyin": "jī lì",
        "url": ""
    },
    {
        "chinese": "激情",
        "translation": "страсть, энтузиазм; бурное чувство; порыв",
        "pinyin": "jī qíng",
        "url": ""
    },
    {
        "chinese": "讥笑",
        "translation": "насмехаться; насмешка; презрительный смех",
        "pinyin": "jī xiào",
        "url": ""
    },
    {
        "chinese": "饥饿",
        "translation": "голодать; голод (бедствие)",
        "pinyin": "jī è",
        "url": ""
    },
    {
        "chinese": "即便",
        "translation": "пусть даже; допустим",
        "pinyin": "jí biàn",
        "url": ""
    },
    {
        "chinese": "即将",
        "translation": "в ближайшем будущем, в скором времени; скоро; вот-вот",
        "pinyin": "jí jiāng",
        "url": ""
    },
    {
        "chinese": "及早",
        "translation": "пораньше; заблаговременно",
        "pinyin": "jí zǎo",
        "url": ""
    },
    {
        "chinese": "吉祥",
        "translation": "счастливый, благоприятный; счастливая примета, доброе предвестие; счастье",
        "pinyin": "jí xiáng",
        "url": ""
    },
    {
        "chinese": "嫉妒",
        "translation": "завидовать; ревниво относиться к кому-либо/чему-либо; завистливый",
        "pinyin": "jí dù",
        "url": ""
    },
    {
        "chinese": "急功近利",
        "translation": "думать только о сиюминутных интересах, требовать немедленных результатов",
        "pinyin": "jí gōng jìn lì",
        "url": ""
    },
    {
        "chinese": "急剧",
        "translation": "стремительный, резкий (напр. о перемене)",
        "pinyin": "jí jù",
        "url": ""
    },
    {
        "chinese": "急切",
        "translation": "настоятельный; неотложный; второпях; в спешке",
        "pinyin": "jí qiè",
        "url": ""
    },
    {
        "chinese": "急于求成",
        "translation": "гнаться за быстрыми успехами, требовать немедленных результатов",
        "pinyin": "jí yú qiú chéng",
        "url": ""
    },
    {
        "chinese": "急躁",
        "translation": "вспыльчивый; горячий; горячиться; поспешный",
        "pinyin": "jí zào",
        "url": ""
    },
    {
        "chinese": "极端",
        "translation": "крайность; крайне; крайний; ультра-",
        "pinyin": "jí duān",
        "url": ""
    },
    {
        "chinese": "极限",
        "translation": "граница, предел, лимит; максимум; максимальный",
        "pinyin": "jí xiàn",
        "url": ""
    },
    {
        "chinese": "疾病",
        "translation": "болезнь; заболевание",
        "pinyin": "jí bìng",
        "url": ""
    },
    {
        "chinese": "籍贯",
        "translation": "происходить из..., быть приписанным к...; место рождения (приписки)",
        "pinyin": "jí guàn",
        "url": ""
    },
    {
        "chinese": "级别",
        "translation": "разряд; ранг; уровень; ступень",
        "pinyin": "jí bié",
        "url": ""
    },
    {
        "chinese": "集团",
        "translation": "группировка, клика; фракция; объединение, блок",
        "pinyin": "jí tuán",
        "url": ""
    },
    {
        "chinese": "给予",
        "translation": "давать (кому-л. что-л.); дарить; даровать",
        "pinyin": "jǐ yǔ",
        "url": ""
    },
    {
        "chinese": "季军",
        "translation": "третье место; бронзовый призёр",
        "pinyin": "jì jūn",
        "url": ""
    },
    {
        "chinese": "季度",
        "translation": "квартал, сезон",
        "pinyin": "jì dù",
        "url": ""
    },
    {
        "chinese": "寂静",
        "translation": "тихий; безмолвный; тишина; безмолвие",
        "pinyin": "jì jìng",
        "url": ""
    },
    {
        "chinese": "寄托",
        "translation": "поручать; отдавать (напр., на хранение); возлагать (напр., надежды)",
        "pinyin": "jì tuō",
        "url": ""
    },
    {
        "chinese": "忌讳",
        "translation": "табу; запрет; избегать чего-либо",
        "pinyin": "jì huì",
        "url": ""
    },
    {
        "chinese": "技巧",
        "translation": "мастерство; искусство; техника; навык",
        "pinyin": "jì qiǎo",
        "url": ""
    },
    {
        "chinese": "纪要",
        "translation": "краткое содержание; конспект; протокол",
        "pinyin": "jì yào",
        "url": ""
    },
    {
        "chinese": "继承",
        "translation": "наследовать (имущество); преемствовать; продолжать",
        "pinyin": "jì chéng",
        "url": ""
    },
    {
        "chinese": "计较",
        "translation": "спорить; препираться; обдумывать",
        "pinyin": "jì jiào",
        "url": ""
    },
    {
        "chinese": "记性",
        "translation": "память (способность помнить)",
        "pinyin": "jì xing",
        "url": ""
    },
    {
        "chinese": "记载",
        "translation": "записывать; записки; записи",
        "pinyin": "jì zǎi",
        "url": ""
    },
    {
        "chinese": "迹象",
        "translation": "след, признак; симптом",
        "pinyin": "jì xiàng",
        "url": ""
    },
    {
        "chinese": "佳肴",
        "translation": "вкусное блюдо, лакомство, деликатес",
        "pinyin": "jiā yáo",
        "url": ""
    },
    {
        "chinese": "加工",
        "translation": "обрабатывать; перерабатывать; обработка; переработка",
        "pinyin": "jiā gōng",
        "url": ""
    },
    {
        "chinese": "加剧",
        "translation": "обострить(ся); усилить(ся)",
        "pinyin": "jiā jù",
        "url": ""
    },
    {
        "chinese": "夹杂",
        "translation": "смешивать(ся), перемешивать; с примесью; примесь",
        "pinyin": "jiā zá",
        "url": ""
    },
    {
        "chinese": "家常",
        "translation": "повседневная жизнь; обиходный; домашний; житейские дела; обычный",
        "pinyin": "jiā cháng",
        "url": ""
    },
    {
        "chinese": "家伙",
        "translation": "парень, малый, тип (чаще о лицах муж. пола); принадлежность; орудие (труда), инструмент, утварь",
        "pinyin": "jiā huo",
        "url": ""
    },
    {
        "chinese": "家属",
        "translation": "члены семьи, домочадцы, домашние",
        "pinyin": "jiā shǔ",
        "url": ""
    },
    {
        "chinese": "家喻户晓",
        "translation": "быть известным каждой семье и каждому дому, стать совершенно ясным и понятным (о каком-л. деле, известии)",
        "pinyin": "jiā yù hù xiǎo",
        "url": ""
    },
    {
        "chinese": "坚定",
        "translation": "твёрдый; стойкий; укреплять (напр., веру)",
        "pinyin": "jiān dìng",
        "url": ""
    },
    {
        "chinese": "坚固",
        "translation": "крепкий, прочный; твёрдый; стойкий; укреплять",
        "pinyin": "jiān gù",
        "url": ""
    },
    {
        "chinese": "坚韧",
        "translation": "крепкий и упругий, твёрдый и гибкий; (прям., перен.) прочный, крепкий; выносливый",
        "pinyin": "jiān rèn",
        "url": ""
    },
    {
        "chinese": "坚实",
        "translation": "твёрдый, крепкий; прочный, надёжный",
        "pinyin": "jiān shí",
        "url": ""
    },
    {
        "chinese": "坚硬",
        "translation": "твёрдый, крепкий, твёрдокаменный",
        "pinyin": "jiān yìng",
        "url": ""
    },
    {
        "chinese": "尖端",
        "translation": "кончик; остриё; верхушка; новейший; передовой",
        "pinyin": "jiān duān",
        "url": ""
    },
    {
        "chinese": "尖锐",
        "translation": "острый; резкий; пронзительный",
        "pinyin": "jiān ruì",
        "url": ""
    },
    {
        "chinese": "煎",
        "translation": "жарить; поджаривать; кипятить; варить (на медленном огне)",
        "pinyin": "jiān",
        "url": ""
    },
    {
        "chinese": "监督",
        "translation": "контролировать; надзирать; контроль; надзор",
        "pinyin": "jiān dū",
        "url": ""
    },
    {
        "chinese": "监视",
        "translation": "держать под наблюдением (надзором); следить",
        "pinyin": "jiān shì",
        "url": ""
    },
    {
        "chinese": "监狱",
        "translation": "тюрьма",
        "pinyin": "jiān yù",
        "url": ""
    },
    {
        "chinese": "艰难",
        "translation": "трудный; тягостный; трудности, лишения",
        "pinyin": "jiān nán",
        "url": ""
    },
    {
        "chinese": "剪彩",
        "translation": "разрезать ленту (церемония при открытии выставки и т.п.)",
        "pinyin": "jiǎn cǎi",
        "url": ""
    },
    {
        "chinese": "拣",
        "translation": "выбирать, отбирать; подбирать; собирать",
        "pinyin": "jiǎn",
        "url": ""
    },
    {
        "chinese": "检讨",
        "translation": "критиковать; пересматривать; разбор; самокритика; выступать с самокритикой",
        "pinyin": "jiǎn tǎo",
        "url": ""
    },
    {
        "chinese": "检验",
        "translation": "осматривать, проверять; контролировать; испытывать",
        "pinyin": "jiǎn yàn",
        "url": ""
    },
    {
        "chinese": "简化",
        "translation": "упрощать; упрощение",
        "pinyin": "jiǎn huà",
        "url": ""
    },
    {
        "chinese": "简陋",
        "translation": "примитивный; убогий (о жилище)",
        "pinyin": "jiǎn lòu",
        "url": ""
    },
    {
        "chinese": "简体字",
        "translation": "упрощённые иероглифы",
        "pinyin": "jiǎn tǐ zì",
        "url": ""
    },
    {
        "chinese": "简要",
        "translation": "краткий; сжатый; кратко; вкратце",
        "pinyin": "jiǎn yào",
        "url": ""
    },
    {
        "chinese": "健全",
        "translation": "здоровый; оздоровить; укрепить; здравый, толковый",
        "pinyin": "jiàn quán",
        "url": ""
    },
    {
        "chinese": "剑",
        "translation": "меч",
        "pinyin": "jiàn",
        "url": ""
    },
    {
        "chinese": "溅",
        "translation": "брызгать, плескаться",
        "pinyin": "jiàn",
        "url": ""
    },
    {
        "chinese": "舰艇",
        "translation": "военное судно, корабль",
        "pinyin": "jiàn tǐng",
        "url": ""
    },
    {
        "chinese": "见多识广",
        "translation": "многое повидать и многое познать (обр. в знач.: приобрести большой опыт; обладать широкими познаниями)",
        "pinyin": "jiàn duō shí guǎng",
        "url": ""
    },
    {
        "chinese": "见解",
        "translation": "взгляд; воззрение, понять",
        "pinyin": "jiàn jiě",
        "url": ""
    },
    {
        "chinese": "见闻",
        "translation": "опытность, кругозор, осведомлённость, эрудированность",
        "pinyin": "jiàn wén",
        "url": ""
    },
    {
        "chinese": "见义勇为",
        "translation": "самоотверженный, отважный, героический; бороться за справедливое дело",
        "pinyin": "jiàn yì yǒng wéi",
        "url": ""
    },
    {
        "chinese": "践踏",
        "translation": "давить ногой, топтать; (обр.) попирать, подавлять, давить",
        "pinyin": "jiàn tà",
        "url": ""
    },
    {
        "chinese": "鉴别",
        "translation": "отличать; разбираться (в чем-л.); дифференцировать",
        "pinyin": "jiàn bié",
        "url": ""
    },
    {
        "chinese": "鉴定",
        "translation": "дать оценку; дать заключение; аттестовать; заключение; оценка; экспертиза",
        "pinyin": "jiàn dìng",
        "url": ""
    },
    {
        "chinese": "鉴于",
        "translation": "принимая во внимание; учитывая; исходя из",
        "pinyin": "jiàn yú",
        "url": ""
    },
    {
        "chinese": "间谍",
        "translation": "шпион, тайный агент",
        "pinyin": "jiàn dié",
        "url": ""
    },
    {
        "chinese": "间隔",
        "translation": "интервал, промежуток, отделять(ся); отрыв, ячейка",
        "pinyin": "jiàn gé",
        "url": ""
    },
    {
        "chinese": "间接",
        "translation": "непрямой, косвенный; раздельный, посреднический; комиссионный",
        "pinyin": "jiàn jiē",
        "url": ""
    },
    {
        "chinese": "僵硬",
        "translation": "одеревенеть, окостенеть, окостенелый; косный; твердолобый",
        "pinyin": "jiāng yìng",
        "url": ""
    },
    {
        "chinese": "将军",
        "translation": "генерал; объявить шах королю; шах; (перен.) поставить в трудное положение",
        "pinyin": "jiāng jūn",
        "url": ""
    },
    {
        "chinese": "将近",
        "translation": "приближаться; приблизительно; почти, без малого; близиться, скоро уже",
        "pinyin": "jiāng jìn",
        "url": ""
    },
    {
        "chinese": "将就",
        "translation": "кое-как приспособить; на худой конец сойдёт; как-нибудь обойтись",
        "pinyin": "jiāng jiù",
        "url": ""
    },
    {
        "chinese": "奖励",
        "translation": "поощрять; премировать; награждать",
        "pinyin": "jiǎng lì",
        "url": ""
    },
    {
        "chinese": "奖赏",
        "translation": "приз, награда, поощрять (наградой), награждать (материально)",
        "pinyin": "jiǎng shǎng",
        "url": ""
    },
    {
        "chinese": "桨",
        "translation": "весло (короткое); ротор (вертолета)",
        "pinyin": "jiǎng",
        "url": ""
    },
    {
        "chinese": "降临",
        "translation": "нисходить, спускаться; сошествие (на землю); надвигаться, наступать (о событии)",
        "pinyin": "jiàng lín",
        "url": ""
    },
    {
        "chinese": "交叉",
        "translation": "пересекаться; перекрещиваться; перемежаться; перекрёстный",
        "pinyin": "jiāo chā",
        "url": ""
    },
    {
        "chinese": "交代",
        "translation": "передать; сдать (напр., дела); разъяснять; доводить до сознания; сделать признание (в содеянном); рассказать (о своём прошлом)",
        "pinyin": "jiāo dài",
        "url": ""
    },
    {
        "chinese": "交涉",
        "translation": "вести переговоры, обсуждать; переговоры; касаться, иметь отношение (связь)",
        "pinyin": "jiāo shè",
        "url": ""
    },
    {
        "chinese": "交易",
        "translation": "меняться, торговать; совершать сделку; обмен, торговля; сделка",
        "pinyin": "jiāo yì",
        "url": ""
    },
    {
        "chinese": "娇气",
        "translation": "изнеженность, хрупкость; нежный, хрупкий",
        "pinyin": "jiāo qì",
        "url": ""
    },
    {
        "chinese": "焦点",
        "translation": "фокус, узел; суть",
        "pinyin": "jiāo diǎn",
        "url": ""
    },
    {
        "chinese": "焦急",
        "translation": "не находить себе места, беспокоиться; взволнованный",
        "pinyin": "jiāo jí",
        "url": ""
    },
    {
        "chinese": "侥幸",
        "translation": "к счастью, по счастливой случайности; на счастливый случай, на авось",
        "pinyin": "jiǎo xìng",
        "url": ""
    },
    {
        "chinese": "搅拌",
        "translation": "размешивать, перемешивать, смешивать, мешать",
        "pinyin": "jiǎo bàn",
        "url": ""
    },
    {
        "chinese": "缴纳",
        "translation": "вносить; платить; сдавать (напр., поставки)",
        "pinyin": "jiǎo nà",
        "url": ""
    },
    {
        "chinese": "角落",
        "translation": "угол (напр. комнаты); отдалённый уголок, укромное место",
        "pinyin": "jiǎo luò",
        "url": ""
    },
    {
        "chinese": "教养",
        "translation": "воспитывать; воспитание; обучать, готовить; подготовка",
        "pinyin": "jiào yǎng",
        "url": ""
    },
    {
        "chinese": "较量",
        "translation": "сравнивать, измерять, взвешивать; мериться силой, тягаться",
        "pinyin": "jiào liàng",
        "url": ""
    },
    {
        "chinese": "接连",
        "translation": "непрерывно, подряд, без перерыва",
        "pinyin": "jiē lián",
        "url": ""
    },
    {
        "chinese": "揭露",
        "translation": "разоблачить, раскрыть; изобличить, уличить; вскрыть (напр., недостатки)",
        "pinyin": "jiē lù",
        "url": ""
    },
    {
        "chinese": "皆",
        "translation": "(книжн.) все; всё",
        "pinyin": "jiē",
        "url": ""
    },
    {
        "chinese": "阶层",
        "translation": "социальный слой; прослойка",
        "pinyin": "jiē céng",
        "url": ""
    },
    {
        "chinese": "截止",
        "translation": "прекращаться (с определённого момента времени); (эл.) критический, предельный",
        "pinyin": "jié zhǐ",
        "url": ""
    },
    {
        "chinese": "截至",
        "translation": "вплоть до..., по состоянию на...",
        "pinyin": "jié zhì",
        "url": ""
    },
    {
        "chinese": "杰出",
        "translation": "выдающийся, из ряда вон выходящий, талантливый, особенный",
        "pinyin": "jié chū",
        "url": ""
    },
    {
        "chinese": "竭尽全力",
        "translation": "изо всех сил, всеми силами; делать все возможное",
        "pinyin": "jié jìn quán lì",
        "url": ""
    },
    {
        "chinese": "结晶",
        "translation": "кристаллизоваться; кристаллизация; кристалл",
        "pinyin": "jié jīng",
        "url": ""
    },
    {
        "chinese": "结局",
        "translation": "конец; исход, развязка; финал",
        "pinyin": "jié jú",
        "url": ""
    },
    {
        "chinese": "结算",
        "translation": "сбалансировать счёт; подсчитывать; подвести баланс; расчёт",
        "pinyin": "jié suàn",
        "url": ""
    },
    {
        "chinese": "节制",
        "translation": "ограничивать; сдерживать; умерять; контролировать",
        "pinyin": "jié zhì",
        "url": ""
    },
    {
        "chinese": "节奏",
        "translation": "ритм, такт; ритмичный",
        "pinyin": "jié zòu",
        "url": ""
    },
    {
        "chinese": "解除",
        "translation": "устранять, снимать, увольнять; изгонять; отказаться от...; отменить; лишать",
        "pinyin": "jiě chú",
        "url": ""
    },
    {
        "chinese": "解放",
        "translation": "освобождать; освобождение; освободительный",
        "pinyin": "jiě fàng",
        "url": ""
    },
    {
        "chinese": "解雇",
        "translation": "расторгнуть соглашение о найме, уволить; рассчитать, дать расчёт",
        "pinyin": "jiě gù",
        "url": ""
    },
    {
        "chinese": "解剖",
        "translation": "анатомировать, вскрывать; вскрытие, диссекция",
        "pinyin": "jiě pōu",
        "url": ""
    },
    {
        "chinese": "解散",
        "translation": "распустить (напр. парламент), расформировать; рассеять; разогнать",
        "pinyin": "jiě sàn",
        "url": ""
    },
    {
        "chinese": "解体",
        "translation": "распадаться, разлагаться; распад, развал; разбирать, разбивать (на части), расчленять",
        "pinyin": "jiě tǐ",
        "url": ""
    },
    {
        "chinese": "借鉴",
        "translation": "заимствовать, перенимать (что-л.); использовать опыт, следовать примеру",
        "pinyin": "jiè jiàn",
        "url": ""
    },
    {
        "chinese": "借助",
        "translation": "с помощью, при помощи, посредством",
        "pinyin": "jiè zhù",
        "url": ""
    },
    {
        "chinese": "戒备",
        "translation": "остерегаться; принимать меры предосторожности; запретительные меры",
        "pinyin": "jiè bèi",
        "url": ""
    },
    {
        "chinese": "界限",
        "translation": "грань; рамки, границы",
        "pinyin": "jiè xiàn",
        "url": ""
    },
    {
        "chinese": "津津有味",
        "translation": "вкусный, лакомый, с аппетитом; увлекательный, захватывающий",
        "pinyin": "jīn jīn yǒu wèi",
        "url": ""
    },
    {
        "chinese": "金融",
        "translation": "финансы, финансовый, банковский",
        "pinyin": "jīn róng",
        "url": ""
    },
    {
        "chinese": "紧迫",
        "translation": "вынуждать; давить (об обстоятельствах, сроках); неотложный, срочный",
        "pinyin": "jǐn pò",
        "url": ""
    },
    {
        "chinese": "锦上添花",
        "translation": "добавлять новые узоры на парчу обр. улучшать то, что не нуждается в улучшении; сделать еще красивее; успех за успехом; роскошество",
        "pinyin": "jǐn shàng tiān huā",
        "url": ""
    },
    {
        "chinese": "晋升",
        "translation": "дать повышение по службе; повысить",
        "pinyin": "jìn shēng",
        "url": ""
    },
    {
        "chinese": "浸泡",
        "translation": "промокнуть, пропитаться влагой; пропитывать",
        "pinyin": "jìn pào",
        "url": ""
    },
    {
        "chinese": "近来",
        "translation": "в последнее время, недавно",
        "pinyin": "jìn lái",
        "url": ""
    },
    {
        "chinese": "进而",
        "translation": "и затем, и далее, и более того",
        "pinyin": "jìn ér",
        "url": ""
    },
    {
        "chinese": "进攻",
        "translation": "наступать, нападать, атаковать; наступление",
        "pinyin": "jìn gōng",
        "url": ""
    },
    {
        "chinese": "进化",
        "translation": "эволюционировать; эволюция; прогресс",
        "pinyin": "jìn huà",
        "url": ""
    },
    {
        "chinese": "进展",
        "translation": "развиваться, прогрессировать; сдвиг, развитие; прогресс",
        "pinyin": "jìn zhǎn",
        "url": ""
    },
    {
        "chinese": "兢兢业业",
        "translation": "добросовестно, не покладая рук; старательно, с особой тщательностью",
        "pinyin": "jīng jīng yè yè",
        "url": ""
    },
    {
        "chinese": "惊动",
        "translation": "потрясти, перепугать, встревожить; содрогнуться",
        "pinyin": "jīng dòng",
        "url": ""
    },
    {
        "chinese": "惊奇",
        "translation": "изумление, удивляться, поражаться, изумительный",
        "pinyin": "jīng qí",
        "url": ""
    },
    {
        "chinese": "惊讶",
        "translation": "удивлять, изумлять, поражаться; изумление, удивление",
        "pinyin": "jīng yà",
        "url": ""
    },
    {
        "chinese": "精打细算",
        "translation": "(обр.) тщательно рассчитывать; проявлять расчётливость",
        "pinyin": "jīng dǎ xì suàn",
        "url": ""
    },
    {
        "chinese": "精华",
        "translation": "квинтэссенция; самое лучшее; цвет; элита",
        "pinyin": "jīng huá",
        "url": ""
    },
    {
        "chinese": "精简",
        "translation": "сокращать; упрощать",
        "pinyin": "jīng jiǎn",
        "url": ""
    },
    {
        "chinese": "精密",
        "translation": "точный, прецизионный; тщательный",
        "pinyin": "jīng mì",
        "url": ""
    },
    {
        "chinese": "精确",
        "translation": "точный; меткий; чёткий",
        "pinyin": "jīng què",
        "url": ""
    },
    {
        "chinese": "精通",
        "translation": "овладеть, глубоко изучить, хорошо разобраться (в чем-л.), постигнуть; знающий, опытный",
        "pinyin": "jīng tōng",
        "url": ""
    },
    {
        "chinese": "精心",
        "translation": "отдавать всю душу, вкладывать всё умение; тщательный, отработанный",
        "pinyin": "jīng xīn",
        "url": ""
    },
    {
        "chinese": "精益求精",
        "translation": "не останавливаться на достигнутом, неустанно совершенстваться",
        "pinyin": "jīng yì qiú jīng",
        "url": ""
    },
    {
        "chinese": "精致",
        "translation": "тщательный, точный; чистый (о работе); лучший, отборный",
        "pinyin": "jīng zhì",
        "url": ""
    },
    {
        "chinese": "经费",
        "translation": "расходы; денежные затраты",
        "pinyin": "jīng fèi",
        "url": ""
    },
    {
        "chinese": "经纬",
        "translation": "широта и долгота; меридианы и параллели; координаты;система; вся сложность, многообразие",
        "pinyin": "jīng wěi",
        "url": ""
    },
    {
        "chinese": "茎",
        "translation": "стебель, ствол (растения), древко; также счётное слово для длинных предметов",
        "pinyin": "jīng",
        "url": ""
    },
    {
        "chinese": "井",
        "translation": "колодец; шахта; скважина",
        "pinyin": "jǐng",
        "url": ""
    },
    {
        "chinese": "警告",
        "translation": "сделать предупреждение; предупреждать; предостеречь; предупреждение; предостережение; замечание",
        "pinyin": "jǐng gào",
        "url": ""
    },
    {
        "chinese": "警惕",
        "translation": "насторожиться, остерегаться; настороженный, бдительный; настороженность",
        "pinyin": "jǐng tì",
        "url": ""
    },
    {
        "chinese": "颈椎",
        "translation": "шейный позвонок",
        "pinyin": "jǐng zhuī",
        "url": ""
    },
    {
        "chinese": "境界",
        "translation": "рубеж, граница; пределы; уровень, степень",
        "pinyin": "jìng jiè",
        "url": ""
    },
    {
        "chinese": "敬礼",
        "translation": "приветствовать, отдавать честь",
        "pinyin": "jìng lǐ",
        "url": ""
    },
    {
        "chinese": "敬业",
        "translation": "преданность работе",
        "pinyin": "jìng yè",
        "url": ""
    },
    {
        "chinese": "竞赛",
        "translation": "соревнование, состязание",
        "pinyin": "jìng sài",
        "url": ""
    },
    {
        "chinese": "竞选",
        "translation": "предвыборная борьба; избирательная кампания",
        "pinyin": "jìng xuǎn",
        "url": ""
    },
    {
        "chinese": "镜头",
        "translation": "объектив (оптич. прибора); линза, кадр",
        "pinyin": "jìng tóu",
        "url": ""
    },
    {
        "chinese": "纠纷",
        "translation": "конфликт; ссора; раздор; инцидент",
        "pinyin": "jiū fēn",
        "url": ""
    },
    {
        "chinese": "纠正",
        "translation": "исправлять; корректировать",
        "pinyin": "jiū zhèng",
        "url": ""
    },
    {
        "chinese": "酒精",
        "translation": "алкоголь; спирт",
        "pinyin": "jiǔ jīng",
        "url": ""
    },
    {
        "chinese": "就近",
        "translation": "поблизости; быть вблизи; по пути",
        "pinyin": "jiù jìn",
        "url": ""
    },
    {
        "chinese": "就业",
        "translation": "устроиться на работу, приступить к работе, трудоустроиться",
        "pinyin": "jiù yè",
        "url": ""
    },
    {
        "chinese": "就职",
        "translation": "принять должность, приступить к исполнению служебных обязанностей",
        "pinyin": "jiù zhí",
        "url": ""
    },
    {
        "chinese": "救济",
        "translation": "оказать помощь (обычно материальную); вспомоществование",
        "pinyin": "jiù jì",
        "url": ""
    },
    {
        "chinese": "居民",
        "translation": "житель; население",
        "pinyin": "jū mín",
        "url": ""
    },
    {
        "chinese": "居住",
        "translation": "проживать, жить",
        "pinyin": "jū zhù",
        "url": ""
    },
    {
        "chinese": "拘留",
        "translation": "задерживать; интернировать; (юр.) временное задержание",
        "pinyin": "jū liú",
        "url": ""
    },
    {
        "chinese": "拘束",
        "translation": "стеснённый, связанный, сдержанный; сдерживать, ограничивать, обуздывать",
        "pinyin": "jū shù",
        "url": ""
    },
    {
        "chinese": "鞠躬",
        "translation": "отвесить поклон, поклониться в пояс",
        "pinyin": "jū gōng",
        "url": ""
    },
    {
        "chinese": "局部",
        "translation": "часть целого; отдел; фрагмент; частичный",
        "pinyin": "jú bù",
        "url": ""
    },
    {
        "chinese": "局面",
        "translation": "обстоятельства; ситуация, обстановка, положение",
        "pinyin": "jú miàn",
        "url": ""
    },
    {
        "chinese": "局势",
        "translation": "положение, ситуация; обстановка; обстоятельства",
        "pinyin": "jú shì",
        "url": ""
    },
    {
        "chinese": "局限",
        "translation": "ограничиваться; ограниченный; ограничения",
        "pinyin": "jú xiàn",
        "url": ""
    },
    {
        "chinese": "举动",
        "translation": "действия, поведение; поступок, акция",
        "pinyin": "jǔ dòng",
        "url": ""
    },
    {
        "chinese": "举世瞩目",
        "translation": "(обр.) привлечь внимание всего мира; быть в центре внимания всего мира",
        "pinyin": "jǔ shì zhǔ mù",
        "url": ""
    },
    {
        "chinese": "举足轻重",
        "translation": "играть решающую роль, осуществлять контроль; ключевой, решающий (идиома)",
        "pinyin": "jǔ zú qīng zhòng",
        "url": ""
    },
    {
        "chinese": "咀嚼",
        "translation": "жевать, разжёвывать; вникать; вдумываться",
        "pinyin": "jǔ jué",
        "url": ""
    },
    {
        "chinese": "沮丧",
        "translation": "падать духом, хандрить; подавленный, унылый, расстроенный",
        "pinyin": "jǔ sàng",
        "url": ""
    },
    {
        "chinese": "剧本",
        "translation": "пьеса; сценарий",
        "pinyin": "jù běn",
        "url": ""
    },
    {
        "chinese": "剧烈",
        "translation": "яростный, бурный; острый, сильный, резкий",
        "pinyin": "jù liè",
        "url": ""
    },
    {
        "chinese": "据悉",
        "translation": "сообщается (что...), согласно сведениям, как было заявлено",
        "pinyin": "jù xī",
        "url": ""
    },
    {
        "chinese": "聚精会神",
        "translation": "сосредоточиться, отдаться целиком одному делу; сосредоточенный, внимательный",
        "pinyin": "jù jīng huì shén",
        "url": ""
    },
    {
        "chinese": "卷",
        "translation": "свёртывать, скручивать; скатывать; наматывать",
        "pinyin": "juǎn",
        "url": ""
    },
    {
        "chinese": "倔强",
        "translation": "упорный, настойчивый; упрямый; строптивый",
        "pinyin": "jué jiàng",
        "url": ""
    },
    {
        "chinese": "决策",
        "translation": "разрабатывать стратегию; стратегический план",
        "pinyin": "jué cè",
        "url": ""
    },
    {
        "chinese": "绝望",
        "translation": "потерять надежду; безнадёжный, отчаянный, отчаяние",
        "pinyin": "jué wàng",
        "url": ""
    },
    {
        "chinese": "觉悟",
        "translation": "понять; сознавать; просветить; сознание; прозрение",
        "pinyin": "jué wù",
        "url": ""
    },
    {
        "chinese": "觉醒",
        "translation": "пробуждаться, пробуждение, пробуждать сознание",
        "pinyin": "jué xǐng",
        "url": ""
    },
    {
        "chinese": "军队",
        "translation": "войска; армия",
        "pinyin": "jūn duì",
        "url": ""
    },
    {
        "chinese": "君子",
        "translation": "благородный человек; джентльмен",
        "pinyin": "jūn zǐ",
        "url": ""
    },
    {
        "chinese": "卡通",
        "translation": "мультипликация; мультфильм",
        "pinyin": "kǎ tōng",
        "url": ""
    },
    {
        "chinese": "开采",
        "translation": "разрабатывать (полезные ископаемые), эксплуатировать (природные ресурсы); добывать (руду)",
        "pinyin": "kāi cǎi",
        "url": ""
    },
    {
        "chinese": "开除",
        "translation": "исключать; рассчитывать; увольнять; отделять; вычитать",
        "pinyin": "kāi chú",
        "url": ""
    },
    {
        "chinese": "开阔",
        "translation": "широкий; обширный; открытый (о местности); (прям., перен.) расширять",
        "pinyin": "kāi kuò",
        "url": ""
    },
    {
        "chinese": "开朗",
        "translation": "ясный, светлый, яркий (также обр. о большом уме, развитом интеллекте); приветливый, открытый (о характере человека)",
        "pinyin": "kāi lǎng",
        "url": ""
    },
    {
        "chinese": "开明",
        "translation": "ясно изложить; передовой; просвещённый; прогрессивный",
        "pinyin": "kāi míng",
        "url": ""
    },
    {
        "chinese": "开辟",
        "translation": "открыть (эру); проложить (путь); осваивать (ресурсы)",
        "pinyin": "kāi pì",
        "url": ""
    },
    {
        "chinese": "开拓",
        "translation": "осваивать (напр., отдалённые районы); прокладывать; открывать (новые пути); вводить в разработку",
        "pinyin": "kāi tuò",
        "url": ""
    },
    {
        "chinese": "开展",
        "translation": "развиваться; прогрессировать; разворачивать, развивать; развитой; передовой",
        "pinyin": "kāi zhǎn",
        "url": ""
    },
    {
        "chinese": "开支",
        "translation": "расходы; затраты; выплатить; заплатить",
        "pinyin": "kāi zhī",
        "url": ""
    },
    {
        "chinese": "刊登",
        "translation": "печатать, публиковать (на страницах газеты, журнала)",
        "pinyin": "kān dēng",
        "url": ""
    },
    {
        "chinese": "刊物",
        "translation": "(периодическое) издание; печать",
        "pinyin": "kān wù",
        "url": ""
    },
    {
        "chinese": "勘探",
        "translation": "разведывать; разведка; разведочный; поиски и разведка",
        "pinyin": "kān tàn",
        "url": ""
    },
    {
        "chinese": "侃侃而谈",
        "translation": "говорить уверенно и с полным основанием",
        "pinyin": "kǎn kǎn ér tán",
        "url": ""
    },
    {
        "chinese": "砍伐",
        "translation": "рубить, срубать",
        "pinyin": "kǎn fá",
        "url": ""
    },
    {
        "chinese": "看待",
        "translation": "обращаться (обходиться) как с...; принимать за..., рассматривать как...",
        "pinyin": "kàn dài",
        "url": ""
    },
    {
        "chinese": "慷慨",
        "translation": "страстный; пылкий; с подъёмом; великодушный",
        "pinyin": "kāng kǎi",
        "url": ""
    },
    {
        "chinese": "抗议",
        "translation": "протест; заявлять протест",
        "pinyin": "kàng yì",
        "url": ""
    },
    {
        "chinese": "考察",
        "translation": "обследовать; изучать; проверять",
        "pinyin": "kǎo chá",
        "url": ""
    },
    {
        "chinese": "考古",
        "translation": "археология; исследовать старину (древности)",
        "pinyin": "kǎo gǔ",
        "url": ""
    },
    {
        "chinese": "考核",
        "translation": "проверять, аттестовывать; аттестация, проверка (кадров)",
        "pinyin": "kǎo hé",
        "url": ""
    },
    {
        "chinese": "考验",
        "translation": "испытывать, подвергать испытанию, проверять; наблюдать, испытание",
        "pinyin": "kǎo yàn",
        "url": ""
    },
    {
        "chinese": "靠拢",
        "translation": "приблизиться вплотную; примкнуть",
        "pinyin": "kào lǒng",
        "url": ""
    },
    {
        "chinese": "磕",
        "translation": "стукнуть(ся); ударить(ся)",
        "pinyin": "kē",
        "url": ""
    },
    {
        "chinese": "科目",
        "translation": "предметы, дисциплины",
        "pinyin": "kē mù",
        "url": ""
    },
    {
        "chinese": "可观",
        "translation": "заслуживающий внимания, вызывающий интерес; значительный, обширный",
        "pinyin": "kě guān",
        "url": ""
    },
    {
        "chinese": "可口",
        "translation": "вкусный; по вкусу",
        "pinyin": "kě kǒu",
        "url": ""
    },
    {
        "chinese": "可恶",
        "translation": "отвратительный, ненавистный, возмутительный, гадкий",
        "pinyin": "kě wù",
        "url": ""
    },
    {
        "chinese": "可行",
        "translation": "осуществимый, выполнимый, выйдет, пойдёт, допустимый",
        "pinyin": "kě xíng",
        "url": ""
    },
    {
        "chinese": "渴望",
        "translation": "жаждать, жадно стремиться к ..., страстно желать; чаяние, стремление",
        "pinyin": "kě wàng",
        "url": ""
    },
    {
        "chinese": "克制",
        "translation": "сдержать; побороть (напр., чувства); сдержанность; сдержанный",
        "pinyin": "kè zhì",
        "url": ""
    },
    {
        "chinese": "刻不容缓",
        "translation": "не допускать ни минуты промедления; незамедлительный, экстренный",
        "pinyin": "kè bù róng huǎn",
        "url": ""
    },
    {
        "chinese": "客户",
        "translation": "клиент; покупатель; заказчик",
        "pinyin": "kè hù",
        "url": ""
    },
    {
        "chinese": "课题",
        "translation": "проблема, задача; тема урока",
        "pinyin": "kè tí",
        "url": ""
    },
    {
        "chinese": "啃",
        "translation": "грызть; глодать",
        "pinyin": "kěn",
        "url": ""
    },
    {
        "chinese": "恳切",
        "translation": "убедительно; слёзно; искренний, сердечный",
        "pinyin": "kěn qiè",
        "url": ""
    },
    {
        "chinese": "坑",
        "translation": "яма, впадина, закапывать в землю; вредить, губить; обманывать, надувать",
        "pinyin": "kēng",
        "url": ""
    },
    {
        "chinese": "空洞",
        "translation": "дыра; дупло; пустоты; пустой, бессодержательный",
        "pinyin": "kōng dòng",
        "url": ""
    },
    {
        "chinese": "空前绝后",
        "translation": "небывалый и неповторимый, не имеющий себе равных, уникальный",
        "pinyin": "kōng qián jué hòu",
        "url": ""
    },
    {
        "chinese": "空想",
        "translation": "фантазировать; пустое мечтание, фантазия, иллюзия, несбыточная мечта",
        "pinyin": "kōng xiǎng",
        "url": ""
    },
    {
        "chinese": "空虚",
        "translation": "пустой, бессодержательный; опустошённый; пустота",
        "pinyin": "kōng xū",
        "url": ""
    },
    {
        "chinese": "孔",
        "translation": "дыра; отверстие; щель",
        "pinyin": "kǒng",
        "url": ""
    },
    {
        "chinese": "恐怖",
        "translation": "террор; страх, ужас",
        "pinyin": "kǒng bù",
        "url": ""
    },
    {
        "chinese": "恐吓",
        "translation": "пугать; запугивать; устрашать; терроризировать, угрожать",
        "pinyin": "kǒng hè",
        "url": ""
    },
    {
        "chinese": "恐惧",
        "translation": "бояться; страх; ужас",
        "pinyin": "kǒng jù",
        "url": ""
    },
    {
        "chinese": "空白",
        "translation": "пробел; пустое место; пустой, незаполненный",
        "pinyin": "kòng bái",
        "url": ""
    },
    {
        "chinese": "空隙",
        "translation": "просвет, зазор; промежуток; щель, лазейка; дыра",
        "pinyin": "kòng xì",
        "url": ""
    },
    {
        "chinese": "口气",
        "translation": "дыхание; манера речи, тон",
        "pinyin": "kǒu qì",
        "url": ""
    },
    {
        "chinese": "口腔",
        "translation": "полость рта; говор, акцент",
        "pinyin": "kǒu qiāng",
        "url": ""
    },
    {
        "chinese": "口头",
        "translation": "словесный, неписаный; устный; на словах",
        "pinyin": "kǒu tóu",
        "url": ""
    },
    {
        "chinese": "口音",
        "translation": "произношение; акцент; говор",
        "pinyin": "kǒu yīn",
        "url": ""
    },
    {
        "chinese": "扣",
        "translation": "закрывать, запирать (на крючок, засов); застёгивать; застегнуть на пуговицы; застегнуться; пуговица; задерживать, арестовывать; вычитать; удерживать; скидка; делать скидку",
        "pinyin": "kòu",
        "url": ""
    },
    {
        "chinese": "哭泣",
        "translation": "тихо плакать; всхлипывать; слезливый",
        "pinyin": "kū qì",
        "url": ""
    },
    {
        "chinese": "枯萎",
        "translation": "увянуть, зачахнуть; засохнуть",
        "pinyin": "kū wěi",
        "url": ""
    },
    {
        "chinese": "枯燥",
        "translation": "скучный, нудный; сухой",
        "pinyin": "kū zào",
        "url": ""
    },
    {
        "chinese": "苦尽甘来",
        "translation": "вслед за горем приходит радость; наконец улыбнулось счастье",
        "pinyin": "kǔ jìn gān lái",
        "url": ""
    },
    {
        "chinese": "苦涩",
        "translation": "едкий, резкий; вяжущий; горький и терпкий",
        "pinyin": "kǔ sè",
        "url": ""
    },
    {
        "chinese": "挎",
        "translation": "нести на руке (напр., корзинку); нести через плечо; свешиваться (с плеча)",
        "pinyin": "kuà",
        "url": ""
    },
    {
        "chinese": "跨",
        "translation": "шагать; ступать; перешагивать; переходить через; переступать (напр., через порог)",
        "pinyin": "kuà",
        "url": ""
    },
    {
        "chinese": "快活",
        "translation": "весёлый, радостный; веселье",
        "pinyin": "kuài huo",
        "url": ""
    },
    {
        "chinese": "宽敞",
        "translation": "просторный, вместительный, светлый, большой (о помещении)",
        "pinyin": "kuān chang",
        "url": ""
    },
    {
        "chinese": "宽容",
        "translation": "проявлять снисхождение; снисходительный; терпимый",
        "pinyin": "kuān róng",
        "url": ""
    },
    {
        "chinese": "款待",
        "translation": "радушно принимать, теплый прием",
        "pinyin": "kuǎn dài",
        "url": ""
    },
    {
        "chinese": "款式",
        "translation": "образец, стиль, фасон, мода; модель",
        "pinyin": "kuǎn shì",
        "url": ""
    },
    {
        "chinese": "筐",
        "translation": "корзина",
        "pinyin": "kuāng",
        "url": ""
    },
    {
        "chinese": "况且",
        "translation": "к тому же, притом, более того, тем более",
        "pinyin": "kuàng qiě",
        "url": ""
    },
    {
        "chinese": "旷课",
        "translation": "пропускать занятия, прогуливать",
        "pinyin": "kuàng kè",
        "url": ""
    },
    {
        "chinese": "框架",
        "translation": "рамка; ободок; каркас; (перен.) рамки",
        "pinyin": "kuàng jià",
        "url": ""
    },
    {
        "chinese": "矿产",
        "translation": "полезные ископаемые, продукты минерального происхождения",
        "pinyin": "kuàng chǎn",
        "url": ""
    },
    {
        "chinese": "亏待",
        "translation": "подвести, причинить вред, обидеть; дурно обращаться с",
        "pinyin": "kuī dài",
        "url": ""
    },
    {
        "chinese": "亏损",
        "translation": "задолжать; долг; убыток; убыточный; слабеть; ухудшаться",
        "pinyin": "kuī sǔn",
        "url": ""
    },
    {
        "chinese": "捆绑",
        "translation": "связывать, перевязывать (верёвкой), стропить, строповка",
        "pinyin": "kǔn bǎng",
        "url": ""
    },
    {
        "chinese": "扩充",
        "translation": "расширять; увеличивать",
        "pinyin": "kuò chōng",
        "url": ""
    },
    {
        "chinese": "扩散",
        "translation": "распространять(ся); распространение (напр., ядерного оружия); физ. диффузия",
        "pinyin": "kuò sàn",
        "url": ""
    },
    {
        "chinese": "扩张",
        "translation": "расширять; расширение; преувеличивать, раздувать; экспансия",
        "pinyin": "kuò zhāng",
        "url": ""
    },
    {
        "chinese": "啦",
        "translation": "конечная частица, подчёркивающая: а) удовлетворение; б) становление действия; в) завершённость действия",
        "pinyin": "lā",
        "url": ""
    },
    {
        "chinese": "喇叭",
        "translation": "горн; труба; (тех.) клаксон; гудок; рупор",
        "pinyin": "lǎ ba",
        "url": ""
    },
    {
        "chinese": "蜡烛",
        "translation": "(восковая) свеча",
        "pinyin": "là zhú",
        "url": ""
    },
    {
        "chinese": "来历",
        "translation": "прошлое; история, происхождение; источник",
        "pinyin": "lái lì",
        "url": ""
    },
    {
        "chinese": "来源",
        "translation": "истоки; источник; происходить; исходить из чего-либо",
        "pinyin": "lái yuán",
        "url": ""
    },
    {
        "chinese": "栏目",
        "translation": "рубрика, раздел, каталог; программа ",
        "pinyin": "lán mù",
        "url": ""
    },
    {
        "chinese": "懒惰",
        "translation": "ленивый; лениться, отлынивать",
        "pinyin": "lǎn duò",
        "url": ""
    },
    {
        "chinese": "狼狈",
        "translation": "находиться в затруднительном положении; держаться друг за друга (н-р о преступниках), быть в круговой поруке; звери, изверги, шакалы, негодяи",
        "pinyin": "láng bèi",
        "url": ""
    },
    {
        "chinese": "狼吞虎咽",
        "translation": "жадно пожирать; иметь волчий аппетит; (досл.) глотать, как волк, пожирать, как тигр",
        "pinyin": "láng tūn hǔ yàn",
        "url": ""
    },
    {
        "chinese": "捞",
        "translation": "вылавливать; доставать из воды; извлекать выгоду; получать прибыль; (разг.) загребать",
        "pinyin": "lāo",
        "url": ""
    },
    {
        "chinese": "唠叨",
        "translation": "болтать, ворчать, брюзжать",
        "pinyin": "láo dao",
        "url": ""
    },
    {
        "chinese": "牢固",
        "translation": "крепкий, прочный; твёрдый, надёжный",
        "pinyin": "láo gù",
        "url": ""
    },
    {
        "chinese": "牢骚",
        "translation": "недовольство; жалоба; печаль, меланхолия",
        "pinyin": "láo sāo",
        "url": ""
    },
    {
        "chinese": "乐趣",
        "translation": "радость; отрада",
        "pinyin": "lè qù",
        "url": ""
    },
    {
        "chinese": "乐意",
        "translation": "нравиться; с охотой; охотно* довольный",
        "pinyin": "lè yì",
        "url": ""
    },
    {
        "chinese": "雷达",
        "translation": "радар, радиолокатор",
        "pinyin": "léi dá",
        "url": ""
    },
    {
        "chinese": "类似",
        "translation": "подобный, похожий, сходный, аналогия, сходство",
        "pinyin": "lèi sì",
        "url": ""
    },
    {
        "chinese": "冷酷",
        "translation": "холодный, чёрствый, бездушный, бессердечный",
        "pinyin": "lěng kù",
        "url": ""
    },
    {
        "chinese": "冷落",
        "translation": "глухой, безлюдный; равнодушный, холодный; охладеть к кому-либо",
        "pinyin": "lěng luò",
        "url": ""
    },
    {
        "chinese": "冷却",
        "translation": "охлаждать, охлаждение, остывать (о чувствах)",
        "pinyin": "lěng què",
        "url": ""
    },
    {
        "chinese": "愣",
        "translation": "остолбенеть, опешить",
        "pinyin": "lèng",
        "url": ""
    },
    {
        "chinese": "黎明",
        "translation": "рассвет; на рассвете; (перен.) просвещение",
        "pinyin": "lí míng",
        "url": ""
    },
    {
        "chinese": "理睬",
        "translation": "обращать внимание; принимать во внимание",
        "pinyin": "lǐ cǎi",
        "url": ""
    },
    {
        "chinese": "理所当然",
        "translation": "так и должно быть; что и является вполне естественным; само собой разумеется; естественный",
        "pinyin": "lǐ suǒ dāng rán",
        "url": ""
    },
    {
        "chinese": "理直气壮",
        "translation": "уверенно и смело; аргументированно и с сознанием своей правоты",
        "pinyin": "lǐ zhí qì zhuàng",
        "url": ""
    },
    {
        "chinese": "理智",
        "translation": "разум, рассудок; ум, интеллект; разумный, здравомыслящий",
        "pinyin": "lǐ zhì",
        "url": ""
    },
    {
        "chinese": "礼节",
        "translation": "правила этикета, этикет",
        "pinyin": "lǐ jié",
        "url": ""
    },
    {
        "chinese": "礼尚往来",
        "translation": "отвечать добром на добро; долг платежом красен, услуга за услугу; в этикете ценится взаимность",
        "pinyin": "lǐ shàng wǎng lái",
        "url": ""
    },
    {
        "chinese": "里程碑",
        "translation": "веха; знаменательный (исторический) момент, важный этап (рубеж); верстовой столб",
        "pinyin": "lǐ chéng bēi",
        "url": ""
    },
    {
        "chinese": "例外",
        "translation": "исключение (из правила); из ряда вон выходящий; исключительно",
        "pinyin": "lì wài",
        "url": ""
    },
    {
        "chinese": "利害",
        "translation": "польза и вред; выгода и убыток; материальные интересы",
        "pinyin": "lì hài",
        "url": ""
    },
    {
        "chinese": "力求",
        "translation": "стремиться к (чему-л.) , стараться всеми силами; всячески добиваться",
        "pinyin": "lì qiú",
        "url": ""
    },
    {
        "chinese": "力所能及",
        "translation": "под силу, по силам; в меру сил, по мере сил",
        "pinyin": "lì suǒ néng jí",
        "url": ""
    },
    {
        "chinese": "力争",
        "translation": "изо всех сил стремиться; добиваться; энергично оспаривать (отстаивать)",
        "pinyin": "lì zhēng",
        "url": ""
    },
    {
        "chinese": "历代",
        "translation": "прошлые эпохи, минувшие династии; прошедшие хронологические периоды; в течение ряда поколений; испокон веков; хронологический",
        "pinyin": "lì dài",
        "url": ""
    },
    {
        "chinese": "历来",
        "translation": "издавна; испокон веков",
        "pinyin": "lì lái",
        "url": ""
    },
    {
        "chinese": "立场",
        "translation": "платформа; позиция; установка; подход",
        "pinyin": "lì chǎng",
        "url": ""
    },
    {
        "chinese": "立方",
        "translation": "(мат.) куб; кубический; третьей степени",
        "pinyin": "lì fāng",
        "url": ""
    },
    {
        "chinese": "立交桥",
        "translation": "транспортная развязка",
        "pinyin": "lì jiāo qiáo",
        "url": ""
    },
    {
        "chinese": "立体",
        "translation": "(мат.) тело; объёмный, трёхмерный",
        "pinyin": "lì tǐ",
        "url": ""
    },
    {
        "chinese": "立足",
        "translation": "стоять (на чём-либо); утвердиться (где-либо); придерживаться (какой-либо позиции); следовать (какому-либо курсу)",
        "pinyin": "lì zú",
        "url": ""
    },
    {
        "chinese": "粒",
        "translation": "зерно; крупинка; сч. сл. для небольших круглых предметов",
        "pinyin": "lì",
        "url": ""
    },
    {
        "chinese": "廉洁",
        "translation": "честный, бескорыстный; чистый, незапятнанный",
        "pinyin": "lián jié",
        "url": ""
    },
    {
        "chinese": "联欢",
        "translation": "встречаться; встреча (напр., дружеская)",
        "pinyin": "lián huān",
        "url": ""
    },
    {
        "chinese": "联络",
        "translation": "связь; связываться; поддерживать связь",
        "pinyin": "lián luò",
        "url": ""
    },
    {
        "chinese": "联盟",
        "translation": "союз, лига; объединение, коалиция, блок, консорциум",
        "pinyin": "lián méng",
        "url": ""
    },
    {
        "chinese": "联想",
        "translation": "ассоциация (связь) идей, думать по ассоциации о (чем-л.); напоминать",
        "pinyin": "lián xiǎng",
        "url": ""
    },
    {
        "chinese": "连年",
        "translation": "на протяжении нескольких лет; несколько лет без перерыва, год за годом",
        "pinyin": "lián nián",
        "url": ""
    },
    {
        "chinese": "连锁",
        "translation": "цепь, сцепление; цепной, цепочкой, сеть, сетевой",
        "pinyin": "lián suǒ",
        "url": ""
    },
    {
        "chinese": "连同",
        "translation": "вместе с..., и, плюс к..., совместно с...",
        "pinyin": "lián tóng",
        "url": ""
    },
    {
        "chinese": "良心",
        "translation": "совесть, честь; честность",
        "pinyin": "liáng xīn",
        "url": ""
    },
    {
        "chinese": "晾",
        "translation": "сушить (на солнце); проветривать, просушивать",
        "pinyin": "liàng",
        "url": ""
    },
    {
        "chinese": "谅解",
        "translation": "войти в положение, понять и простить; взаимопонимание",
        "pinyin": "liàng jiě",
        "url": ""
    },
    {
        "chinese": "辽阔",
        "translation": "необъятный, обширный, широкий, просторный",
        "pinyin": "liáo kuò",
        "url": ""
    },
    {
        "chinese": "列举",
        "translation": "перечислять; приводить (примеры)",
        "pinyin": "liè jǔ",
        "url": ""
    },
    {
        "chinese": "临床",
        "translation": "у постели больного; клинический; госпитализация",
        "pinyin": "lín chuáng",
        "url": ""
    },
    {
        "chinese": "淋",
        "translation": "намокать, промокать; увлажняться; капать, подтекать, просачиваться",
        "pinyin": "lín",
        "url": ""
    },
    {
        "chinese": "吝啬",
        "translation": "скупой; скаредный, жадный; скупиться; скупость",
        "pinyin": "lìn sè",
        "url": ""
    },
    {
        "chinese": "伶俐",
        "translation": "умный, сообразительный, смышлёный; чистый, порядочный",
        "pinyin": "líng lì",
        "url": ""
    },
    {
        "chinese": "凌晨",
        "translation": "перед рассветом, ночью (с полночи до рассвета)",
        "pinyin": "líng chén",
        "url": ""
    },
    {
        "chinese": "灵感",
        "translation": "вдохновение, наитие; (филос.) интуитивное восприятие",
        "pinyin": "líng gǎn",
        "url": ""
    },
    {
        "chinese": "灵魂",
        "translation": "душа, дух",
        "pinyin": "líng hún",
        "url": ""
    },
    {
        "chinese": "灵敏",
        "translation": "острый, умный, проницательный, сметливый, сообразительный,",
        "pinyin": "líng mǐn",
        "url": ""
    },
    {
        "chinese": "零星",
        "translation": "мелкий; незначительный; разбросанный, рассеянный",
        "pinyin": "líng xīng",
        "url": ""
    },
    {
        "chinese": "领会",
        "translation": "понять, уразуметь; воспринять",
        "pinyin": "lǐng huì",
        "url": ""
    },
    {
        "chinese": "领事馆",
        "translation": "консульство",
        "pinyin": "lǐng shì guǎn",
        "url": ""
    },
    {
        "chinese": "领土",
        "translation": "территория (государственная); владения; территориальный",
        "pinyin": "lǐng tǔ",
        "url": ""
    },
    {
        "chinese": "领悟",
        "translation": "понимать, осознавать, воспринимать, усваивать; восприятие",
        "pinyin": "lǐng wù",
        "url": ""
    },
    {
        "chinese": "领先",
        "translation": "вести; идти впереди, лидировать; спорт вести (в счете) ; ведущий, передовой",
        "pinyin": "lǐng xiān",
        "url": ""
    },
    {
        "chinese": "领袖",
        "translation": "вождь; лидер",
        "pinyin": "lǐng xiù",
        "url": ""
    },
    {
        "chinese": "溜",
        "translation": "скользить; съезжать (с горы); ускользнуть, улизнуть",
        "pinyin": "liū",
        "url": ""
    },
    {
        "chinese": "流浪",
        "translation": "бродить, скитаться, странствовать; бесприютный, бездомный",
        "pinyin": "liú làng",
        "url": ""
    },
    {
        "chinese": "流露",
        "translation": "выдать, проявить (свои чувства), проговориться",
        "pinyin": "liú lù",
        "url": ""
    },
    {
        "chinese": "流氓",
        "translation": "хулиган, шпана; бродячий люд; бродяга",
        "pinyin": "liú máng",
        "url": ""
    },
    {
        "chinese": "流通",
        "translation": "циркулировать; протекать до...; протекать сквозь...; находиться в обращении",
        "pinyin": "liú tōng",
        "url": ""
    },
    {
        "chinese": "留恋",
        "translation": "грустить при мысли о разлуке, грустить о..., тосковать по...; испытывать нежность (любовь) к...",
        "pinyin": "liú liàn",
        "url": ""
    },
    {
        "chinese": "留念",
        "translation": "(подарить) на память",
        "pinyin": "liú niàn",
        "url": ""
    },
    {
        "chinese": "留神",
        "translation": "остерегаться, быть осторожным (внимательным), осторожность",
        "pinyin": "liú shén",
        "url": ""
    },
    {
        "chinese": "聋哑",
        "translation": "глухонемой; глухонемота",
        "pinyin": "lóng yǎ",
        "url": ""
    },
    {
        "chinese": "隆重",
        "translation": "торжественный, величественный",
        "pinyin": "lóng zhòng",
        "url": ""
    },
    {
        "chinese": "垄断",
        "translation": "монополизировать; монополия; монопольный",
        "pinyin": "lǒng duàn",
        "url": ""
    },
    {
        "chinese": "笼罩",
        "translation": "окутать; нависнуть над; (перен.) охватить",
        "pinyin": "lǒng zhào",
        "url": ""
    },
    {
        "chinese": "搂",
        "translation": "обнимать; обхватывать (руками); обхват",
        "pinyin": "lǒu",
        "url": ""
    },
    {
        "chinese": "炉灶",
        "translation": "очаг, печь; плита",
        "pinyin": "lú zào",
        "url": ""
    },
    {
        "chinese": "轮船",
        "translation": "пароход",
        "pinyin": "lún chuán",
        "url": ""
    },
    {
        "chinese": "轮廓",
        "translation": "внешние очертания, контур, силуэт; общая картина, общее положение",
        "pinyin": "lún kuò",
        "url": ""
    },
    {
        "chinese": "轮胎",
        "translation": "шина, покрышка; камера (шины)",
        "pinyin": "lún tāi",
        "url": ""
    },
    {
        "chinese": "论坛",
        "translation": "форум",
        "pinyin": "lùn tán",
        "url": ""
    },
    {
        "chinese": "论证",
        "translation": "аргумент, обоснование; доказательство; аргументировать; доказывать",
        "pinyin": "lùn zhèng",
        "url": ""
    },
    {
        "chinese": "啰唆",
        "translation": "надоедливый; нудный; нудно и многословно говорить; бубнить",
        "pinyin": "luō suo",
        "url": ""
    },
    {
        "chinese": "络绎不绝",
        "translation": "непрекращающийся, (идти) беспрерывно, сплошным потоком; (валить) валом",
        "pinyin": "luò yì bù jué",
        "url": ""
    },
    {
        "chinese": "落成",
        "translation": "закончить (постройку) ; сдать в эксплуатацию; открывать (напр. памятник)",
        "pinyin": "luò chéng",
        "url": ""
    },
    {
        "chinese": "落实",
        "translation": "осуществить, реализовать; внедрить, ввести; практический, реальный; действенный",
        "pinyin": "luò shí",
        "url": ""
    },
    {
        "chinese": "屡次",
        "translation": "неоднократно, часто, нередко",
        "pinyin": "lǚ cì",
        "url": ""
    },
    {
        "chinese": "履行",
        "translation": "выполнять (напр., договор, обещание); исполнять (напр., обязанности, долг)",
        "pinyin": "lǚ xíng",
        "url": ""
    },
    {
        "chinese": "掠夺",
        "translation": "захватывать, отбирать, похищать; грабить",
        "pinyin": "lüè duó",
        "url": ""
    },
    {
        "chinese": "嘛",
        "translation": "же, ведь (частица, выражающая очевидность)",
        "pinyin": "ma",
        "url": ""
    },
    {
        "chinese": "麻痹",
        "translation": "парализовать; паралич; усыпить бдительность",
        "pinyin": "má bì",
        "url": ""
    },
    {
        "chinese": "麻木",
        "translation": "парализоваться, онеметь; негибкий, неповоротливый",
        "pinyin": "má mù",
        "url": ""
    },
    {
        "chinese": "麻醉",
        "translation": "обезболивание; наркоз; анестезия; обезболивать; (обр.) дурманить",
        "pinyin": "má zuì",
        "url": ""
    },
    {
        "chinese": "码头",
        "translation": "пристань, причал, порт",
        "pinyin": "mǎ tóu",
        "url": ""
    },
    {
        "chinese": "蚂蚁",
        "translation": "муравей",
        "pinyin": "mǎ yǐ",
        "url": ""
    },
    {
        "chinese": "埋伏",
        "translation": "засада; устроить засаду; (перен.) таиться, крыться",
        "pinyin": "mái fú",
        "url": ""
    },
    {
        "chinese": "埋没",
        "translation": "(прям., перен.) зарыть, закопать; загубить (напр., талант)",
        "pinyin": "mái mò",
        "url": ""
    },
    {
        "chinese": "埋葬",
        "translation": "хоронить, погребать; похороны, погребение",
        "pinyin": "mái zàng",
        "url": ""
    },
    {
        "chinese": "脉搏",
        "translation": "пульс",
        "pinyin": "mài bó",
        "url": ""
    },
    {
        "chinese": "迈",
        "translation": "шагать",
        "pinyin": "mài",
        "url": ""
    },
    {
        "chinese": "埋怨",
        "translation": "роптать, жаловаться, винить",
        "pinyin": "mán yuàn",
        "url": ""
    },
    {
        "chinese": "慢性",
        "translation": "хронический (о болезни); беспечный, флегматичный",
        "pinyin": "màn xìng",
        "url": ""
    },
    {
        "chinese": "漫长",
        "translation": "длительный, долгий; затяжной",
        "pinyin": "màn cháng",
        "url": ""
    },
    {
        "chinese": "漫画",
        "translation": "карикатура, манга (комиксы)",
        "pinyin": "màn huà",
        "url": ""
    },
    {
        "chinese": "蔓延",
        "translation": "распространяться, расползаться; растягиваться; распространенный",
        "pinyin": "màn yán",
        "url": ""
    },
    {
        "chinese": "忙碌",
        "translation": "торопиться; хлопотать; быть занятым; усердно трудиться; усердный",
        "pinyin": "máng lù",
        "url": ""
    },
    {
        "chinese": "盲目",
        "translation": "слепой; слепо, наобум, очертя голову",
        "pinyin": "máng mù",
        "url": ""
    },
    {
        "chinese": "茫茫",
        "translation": "безбрежный, бескрайний, широкий",
        "pinyin": "máng máng",
        "url": ""
    },
    {
        "chinese": "茫然",
        "translation": "далёкий; теряться в дали; ничего не понимающий; тёмный; беспечный",
        "pinyin": "máng rán",
        "url": ""
    },
    {
        "chinese": "冒充",
        "translation": "принимать вид; под видом; выдавать себя (за кого-л.); подделываться под (кого-л.)",
        "pinyin": "mào chōng",
        "url": ""
    },
    {
        "chinese": "冒犯",
        "translation": "задеть; обидеть",
        "pinyin": "mào fàn",
        "url": ""
    },
    {
        "chinese": "茂盛",
        "translation": "цветущий, густой, пышный, буйный, обильный",
        "pinyin": "mào shèng",
        "url": ""
    },
    {
        "chinese": "媒介",
        "translation": "среда; посредник; переносчик (болезни); медиатор",
        "pinyin": "méi jiè",
        "url": ""
    },
    {
        "chinese": "枚",
        "translation": "сч. сл. для монет, медалей и т.п.",
        "pinyin": "méi",
        "url": ""
    },
    {
        "chinese": "美观",
        "translation": "прекрасный, прелестный, привлекательный, эстетичный; красота",
        "pinyin": "měi guān",
        "url": ""
    },
    {
        "chinese": "美满",
        "translation": "великолепный; полный (напр. о жизни); благополучный, счастливый",
        "pinyin": "měi mǎn",
        "url": ""
    },
    {
        "chinese": "美妙",
        "translation": "восхитительный; прелестный",
        "pinyin": "měi miào",
        "url": ""
    },
    {
        "chinese": "萌芽",
        "translation": "почка, первый росток; зачаток, зародыш",
        "pinyin": "méng yá",
        "url": ""
    },
    {
        "chinese": "猛烈",
        "translation": "сильный, ожесточённый; яростный, бешеный",
        "pinyin": "měng liè",
        "url": ""
    },
    {
        "chinese": "眯",
        "translation": "щурить (глаза); щуриться",
        "pinyin": "mī",
        "url": ""
    },
    {
        "chinese": "弥补",
        "translation": "восполнять, компенсировать; покрывать (расходы); навёрстывать (время)",
        "pinyin": "mí bǔ",
        "url": ""
    },
    {
        "chinese": "弥漫",
        "translation": "распространяться; стлаться (напр., о тумане); ползти (о слухах); наводнять, заливать",
        "pinyin": "mí màn",
        "url": ""
    },
    {
        "chinese": "谜语",
        "translation": "загадка; шарада",
        "pinyin": "mí yǔ",
        "url": ""
    },
    {
        "chinese": "迷惑",
        "translation": "теряться; быть сбитым с толку; ввести в заблуждение",
        "pinyin": "mí huo",
        "url": ""
    },
    {
        "chinese": "迷人",
        "translation": "обворожительный, пленительный, чарующий",
        "pinyin": "mí rén",
        "url": ""
    },
    {
        "chinese": "迷信",
        "translation": "суеверия; слепо верить, преклоняться; слепая вера, преклонение",
        "pinyin": "mí xìn",
        "url": ""
    },
    {
        "chinese": "密度",
        "translation": "плотность; густота",
        "pinyin": "mì dù",
        "url": ""
    },
    {
        "chinese": "密封",
        "translation": "плотно закрывать; запечатывать; герметический; герметизация",
        "pinyin": "mì fēng",
        "url": ""
    },
    {
        "chinese": "棉花",
        "translation": "хлопок; вата",
        "pinyin": "mián hua",
        "url": ""
    },
    {
        "chinese": "免得",
        "translation": "избежать, освободиться от..., избавиться от...; во избежание...; чтобы не...",
        "pinyin": "miǎn de",
        "url": ""
    },
    {
        "chinese": "免疫",
        "translation": "иммунитет; иммунный",
        "pinyin": "miǎn yì",
        "url": ""
    },
    {
        "chinese": "勉励",
        "translation": "воодушевлять; подбадривать; побуждать",
        "pinyin": "miǎn lì",
        "url": ""
    },
    {
        "chinese": "勉强",
        "translation": "с трудом; еле-еле; через силу; заставлять, принуждать",
        "pinyin": "miǎn qiǎng",
        "url": ""
    },
    {
        "chinese": "面貌",
        "translation": "лицо; физиономия; наружность; внешность",
        "pinyin": "miàn mào",
        "url": ""
    },
    {
        "chinese": "面子",
        "translation": "престиж, доброе имя, репутация; внешность; внешний, наружный",
        "pinyin": "miàn zi",
        "url": ""
    },
    {
        "chinese": "描绘",
        "translation": "изображать, описывать; (перен.) рисовать",
        "pinyin": "miáo huì",
        "url": ""
    },
    {
        "chinese": "瞄准",
        "translation": "целиться, брать на прицел; взять на мушку; прицел",
        "pinyin": "miáo zhǔn",
        "url": ""
    },
    {
        "chinese": "渺小",
        "translation": "крохотный, ничтожный; мизерный",
        "pinyin": "miǎo xiǎo",
        "url": ""
    },
    {
        "chinese": "藐视",
        "translation": "презирать, третировать; игнорировать; пренебрегать",
        "pinyin": "miǎo shì",
        "url": ""
    },
    {
        "chinese": "灭亡",
        "translation": "погибнуть, погубить; уничтожить; вымирание",
        "pinyin": "miè wáng",
        "url": ""
    },
    {
        "chinese": "蔑视",
        "translation": "пренебрегать, презирать, не уважать",
        "pinyin": "miè shì",
        "url": ""
    },
    {
        "chinese": "民间",
        "translation": "в народе; народ; народный",
        "pinyin": "mín jiān",
        "url": ""
    },
    {
        "chinese": "民主",
        "translation": "демократия; демократический",
        "pinyin": "mín zhǔ",
        "url": ""
    },
    {
        "chinese": "敏捷",
        "translation": "гибкий, точный; оперативный; быстрый (напр. о методах); сметливый",
        "pinyin": "mǐn jié",
        "url": ""
    },
    {
        "chinese": "敏锐",
        "translation": "острый (о зрении); тонкий (о слухе); обострённый (о чувстве); проницательный",
        "pinyin": "mǐn ruì",
        "url": ""
    },
    {
        "chinese": "名次",
        "translation": "порядковый номер по списку; расположение по порядку (об именах, названиях организаций)",
        "pinyin": "míng cì",
        "url": ""
    },
    {
        "chinese": "名额",
        "translation": "установленное число (людей); штатное расписание, штат",
        "pinyin": "míng é",
        "url": ""
    },
    {
        "chinese": "名副其实",
        "translation": "(обр.) соответствовать истинному положению вещей; в полном смысле слова",
        "pinyin": "míng fù qí shí",
        "url": ""
    },
    {
        "chinese": "名誉",
        "translation": "доброе имя, репутация; честь; почётный",
        "pinyin": "míng yù",
        "url": ""
    },
    {
        "chinese": "明明",
        "translation": "ясно, отчётливо; очевидно",
        "pinyin": "míng míng",
        "url": ""
    },
    {
        "chinese": "明智",
        "translation": "мудрость; разум; мудрый",
        "pinyin": "míng zhì",
        "url": ""
    },
    {
        "chinese": "命名",
        "translation": "давать название (имя); называть",
        "pinyin": "mìng míng",
        "url": ""
    },
    {
        "chinese": "摸索",
        "translation": "блуждать в потёмках; наугад, на ощупь; искать (напр. выход), нащупывать",
        "pinyin": "mō suo",
        "url": ""
    },
    {
        "chinese": "摩擦",
        "translation": "тереть(ся); трение; трения, разногласия",
        "pinyin": "mó cā",
        "url": ""
    },
    {
        "chinese": "模范",
        "translation": "стандарт; трафарет; шаблон; модель, образец; норма",
        "pinyin": "mó fàn",
        "url": ""
    },
    {
        "chinese": "模式",
        "translation": "модель, образец, паттерн, тип, режим",
        "pinyin": "mó shì",
        "url": ""
    },
    {
        "chinese": "模型",
        "translation": "модель, макет; муляж; тех. форма (напр., литейная)",
        "pinyin": "mó xíng",
        "url": ""
    },
    {
        "chinese": "磨合",
        "translation": "притирка, обкатка, приработка; (перен.) период становления",
        "pinyin": "mó hé",
        "url": ""
    },
    {
        "chinese": "膜",
        "translation": "перепонка; плёнка; оболочка; покрытие",
        "pinyin": "mó",
        "url": ""
    },
    {
        "chinese": "魔鬼",
        "translation": "бес, злой дух, демон",
        "pinyin": "mó guǐ",
        "url": ""
    },
    {
        "chinese": "魔术",
        "translation": "магия, колдовство, волшебство",
        "pinyin": "mó shù",
        "url": ""
    },
    {
        "chinese": "抹杀",
        "translation": "стирать, уничтожать; замазывать, замалчивать",
        "pinyin": "mǒ shā",
        "url": ""
    },
    {
        "chinese": "墨水儿",
        "translation": "чернила; счетное словое 瓶 (ping2)",
        "pinyin": "mò shuǐ r",
        "url": ""
    },
    {
        "chinese": "莫名其妙",
        "translation": "удивительный, непостижимый; необъяснимый; ничего не поймёшь",
        "pinyin": "mò míng qí miào",
        "url": ""
    },
    {
        "chinese": "默默",
        "translation": "молча, без слов; беззвучный",
        "pinyin": "mò mò",
        "url": ""
    },
    {
        "chinese": "谋求",
        "translation": "добиваться; стремиться (к чему-л.); преследовать (какие-л. цели)",
        "pinyin": "móu qiú",
        "url": ""
    },
    {
        "chinese": "模样",
        "translation": "наружность, вид, облик; форма, модель; около; примерно",
        "pinyin": "mú yàng",
        "url": ""
    },
    {
        "chinese": "母语",
        "translation": "родной язык",
        "pinyin": "mǔ yǔ",
        "url": ""
    },
    {
        "chinese": "沐浴",
        "translation": "мыться; принимать ванну; (перен.) купаться",
        "pinyin": "mù yù",
        "url": ""
    },
    {
        "chinese": "目睹",
        "translation": "видеть своими (собственными) глазами; быть очевидцем; видеть воочию",
        "pinyin": "mù dǔ",
        "url": ""
    },
    {
        "chinese": "目光",
        "translation": "взор; взгляд; кругозор; знание; эрудиция",
        "pinyin": "mù guāng",
        "url": ""
    },
    {
        "chinese": "拿手",
        "translation": "быть сильным в чём-либо; быть мастером (чего-либо, в чём-либо)",
        "pinyin": "ná shǒu",
        "url": ""
    },
    {
        "chinese": "纳闷儿",
        "translation": "недоумевать, сомневаться; скучать, тосковать",
        "pinyin": "nà mèn r",
        "url": ""
    },
    {
        "chinese": "耐用",
        "translation": "прочный, долговечный",
        "pinyin": "nài yòng",
        "url": ""
    },
    {
        "chinese": "南辕北辙",
        "translation": "(досл.) повернуть оглобли на юг, чтобы ехать на север; делать наоборот, двигаться в противоположном направлении (от намеченной цели)",
        "pinyin": "nán yuán běi zhé",
        "url": ""
    },
    {
        "chinese": "难得",
        "translation": "seldom; rare; hard to come by",
        "pinyin": "nán dé",
        "url": ""
    },
    {
        "chinese": "难堪",
        "translation": "невыносимый, невозможный; смущаться, конфузиться",
        "pinyin": "nán kān",
        "url": ""
    },
    {
        "chinese": "难能可贵",
        "translation": "редкий, достойный, похвальный (напр. о поступке); исключительно ценный",
        "pinyin": "nán néng kě guì",
        "url": ""
    },
    {
        "chinese": "恼火",
        "translation": "сердиться, злиться; раздражаться; раздражающий",
        "pinyin": "nǎo huǒ",
        "url": ""
    },
    {
        "chinese": "内涵",
        "translation": "(внутреннее) содержание; внутренние качества (о человеке)",
        "pinyin": "nèi hán",
        "url": ""
    },
    {
        "chinese": "内幕",
        "translation": "кулисы; за занавесом; закулисная сторона, подоплёка",
        "pinyin": "nèi mù",
        "url": ""
    },
    {
        "chinese": "内在",
        "translation": "внутренний; имманентный",
        "pinyin": "nèi zài",
        "url": ""
    },
    {
        "chinese": "能量",
        "translation": "(физ.) энергия; способность; сила",
        "pinyin": "néng liàng",
        "url": ""
    },
    {
        "chinese": "拟定",
        "translation": "наметить; предварительно определить; разработать (план)",
        "pinyin": "nǐ dìng",
        "url": ""
    },
    {
        "chinese": "逆行",
        "translation": "двигаться в противоположном (обратном) направлении; встречное движение; противодействовать",
        "pinyin": "nì xíng",
        "url": ""
    },
    {
        "chinese": "年度",
        "translation": "год (период); годовой",
        "pinyin": "nián dù",
        "url": ""
    },
    {
        "chinese": "捏",
        "translation": "взять (держать) пальцами; мять; лепить; измышлять; фальсифицировать",
        "pinyin": "niē",
        "url": ""
    },
    {
        "chinese": "凝固",
        "translation": "затвердевать, замерзать (о жидкости); твёрдый, сухой (об обычно жидком продукте); свертывание (о крови)",
        "pinyin": "níng gù",
        "url": ""
    },
    {
        "chinese": "凝聚",
        "translation": "скапливаться, собираться; застывать, свёртываться; конденсация",
        "pinyin": "níng jù",
        "url": ""
    },
    {
        "chinese": "凝视",
        "translation": "уставиться, пристально смотреть, смотреть не отрываясь, всматриваться",
        "pinyin": "níng shì",
        "url": ""
    },
    {
        "chinese": "拧",
        "translation": "отжимать; скручивать; свивать; щипать; завёртывать; завинчивать",
        "pinyin": "níng",
        "url": ""
    },
    {
        "chinese": "宁肯",
        "translation": "лучше; лучше уж; охотнее, предпочтительнее; предпочитать",
        "pinyin": "nìng kěn",
        "url": ""
    },
    {
        "chinese": "宁愿",
        "translation": "предпочитать; лучше уж",
        "pinyin": "nìng yuàn",
        "url": ""
    },
    {
        "chinese": "扭转",
        "translation": "повернуть; выправить; исправить (напр., недостатки); повернуть (напр., ход событий); изменить (положение)",
        "pinyin": "niǔ zhuǎn",
        "url": ""
    },
    {
        "chinese": "纽扣儿",
        "translation": "пуговица",
        "pinyin": "niǔ kòu r",
        "url": ""
    },
    {
        "chinese": "农历",
        "translation": "сельскохозяйственный (лунный) календарь",
        "pinyin": "nóng lì",
        "url": ""
    },
    {
        "chinese": "浓厚",
        "translation": "густой; плотный; крепкий (напр., запах); (перен.) глубокий; сильный",
        "pinyin": "nóng hòu",
        "url": ""
    },
    {
        "chinese": "奴隶",
        "translation": "раб, холоп; рабский",
        "pinyin": "nú lì",
        "url": ""
    },
    {
        "chinese": "挪",
        "translation": "передвигать; перемещать",
        "pinyin": "nuó",
        "url": ""
    },
    {
        "chinese": "虐待",
        "translation": "третировать, плохо обращаться, мучить, истязать",
        "pinyin": "nüè dài",
        "url": ""
    },
    {
        "chinese": "哦",
        "translation": "(выражает сомнение, удивление); (выражает догадку, понимание чего-л.)",
        "pinyin": "ò",
        "url": ""
    },
    {
        "chinese": "殴打",
        "translation": "бить, избивать, драться",
        "pinyin": "ōu dǎ",
        "url": ""
    },
    {
        "chinese": "偶像",
        "translation": "идол, кумир, статуя",
        "pinyin": "ǒu xiàng",
        "url": ""
    },
    {
        "chinese": "呕吐",
        "translation": "блевать, рвать, тошнить; рвота; рвотный",
        "pinyin": "ǒu tù",
        "url": ""
    },
    {
        "chinese": "趴",
        "translation": "лежать ничком (на животе); склониться; наклониться (напр., над столом)",
        "pinyin": "pā",
        "url": ""
    },
    {
        "chinese": "徘徊",
        "translation": "ходить взад и вперёд; бродить; проявлять нерешительность; быть в нерешительности",
        "pinyin": "pái huái",
        "url": ""
    },
    {
        "chinese": "排斥",
        "translation": "отталкивать; изгонять; отстранять; игнорировать, бойкотировать",
        "pinyin": "pái chì",
        "url": ""
    },
    {
        "chinese": "排除",
        "translation": "вытеснять, устранять; исключать; ликвидировать",
        "pinyin": "pái chú",
        "url": ""
    },
    {
        "chinese": "排放",
        "translation": "выпускать; спускать, сливать; выливать, опоражнивать; приводить в порядок; расставлять",
        "pinyin": "pái fàng",
        "url": ""
    },
    {
        "chinese": "排练",
        "translation": "репетировать; репетиция",
        "pinyin": "pái liàn",
        "url": ""
    },
    {
        "chinese": "派别",
        "translation": "разделяться, течение, направление (в политике, науке); фракция, группировка",
        "pinyin": "pài bié",
        "url": ""
    },
    {
        "chinese": "派遣",
        "translation": "посылать, направлять; командировать",
        "pinyin": "pài qiǎn",
        "url": ""
    },
    {
        "chinese": "攀登",
        "translation": "подниматься, взбираться; лезть вверх, карабкаться",
        "pinyin": "pān dēng",
        "url": ""
    },
    {
        "chinese": "盘旋",
        "translation": "кружить(ся), вертеться; закручиваться спиралью, свиваться",
        "pinyin": "pán xuán",
        "url": ""
    },
    {
        "chinese": "判决",
        "translation": "(юр.) решение, приговор;  вынести решение (приговор)",
        "pinyin": "pàn jué",
        "url": ""
    },
    {
        "chinese": "畔",
        "translation": "межа, граница; край; берег; с края",
        "pinyin": "pàn",
        "url": ""
    },
    {
        "chinese": "庞大",
        "translation": "огромный, громадный; колоссальный",
        "pinyin": "páng dà",
        "url": ""
    },
    {
        "chinese": "抛弃",
        "translation": "бросить (кого-л.), разорвать (отношения); оставить, отказаться от...",
        "pinyin": "pāo qì",
        "url": ""
    },
    {
        "chinese": "泡沫",
        "translation": "пена, пузырь, пузыри",
        "pinyin": "pào mò",
        "url": ""
    },
    {
        "chinese": "培育",
        "translation": "выращивать; культивировать; воспитывать, обучать",
        "pinyin": "péi yù",
        "url": ""
    },
    {
        "chinese": "配备",
        "translation": "снабдить; оснастить; распределить; расставить (напр., кадры)",
        "pinyin": "pèi bèi",
        "url": ""
    },
    {
        "chinese": "配偶",
        "translation": "супруг; супруга",
        "pinyin": "pèi ǒu",
        "url": ""
    },
    {
        "chinese": "配套",
        "translation": "комплектовать; комплект, комплексный",
        "pinyin": "pèi tào",
        "url": ""
    },
    {
        "chinese": "盆地",
        "translation": "впадина, котловина; бассейн (реки, водоема)",
        "pinyin": "pén dì",
        "url": ""
    },
    {
        "chinese": "烹饪",
        "translation": "варить, стряпать; варка; приготовление пищи",
        "pinyin": "pēng rèn",
        "url": ""
    },
    {
        "chinese": "捧",
        "translation": "держать; нести (двумя руками);  сч. сл. пригоршня; превозносить; восхвалять",
        "pinyin": "pěng",
        "url": ""
    },
    {
        "chinese": "劈",
        "translation": "колоть, расщеплять, делить, разделять, разводить",
        "pinyin": "pī",
        "url": ""
    },
    {
        "chinese": "批发",
        "translation": "оптовая торговля; продавать оптом; оптовый",
        "pinyin": "pī fā",
        "url": ""
    },
    {
        "chinese": "批判",
        "translation": "критиковать; подвергать критике; критика",
        "pinyin": "pī pàn",
        "url": ""
    },
    {
        "chinese": "疲惫",
        "translation": "измотаться, устать; усталый; усталость",
        "pinyin": "pí bèi",
        "url": ""
    },
    {
        "chinese": "疲倦",
        "translation": "утомление; усталость; устать, ослабеть; усталый",
        "pinyin": "pí juàn",
        "url": ""
    },
    {
        "chinese": "皮革",
        "translation": "кожа (выделанная); кожаный",
        "pinyin": "pí gé",
        "url": ""
    },
    {
        "chinese": "屁股",
        "translation": "зад, задница",
        "pinyin": "pì gu",
        "url": ""
    },
    {
        "chinese": "譬如",
        "translation": "например; как-то:...; взять для примера...",
        "pinyin": "pì rú",
        "url": ""
    },
    {
        "chinese": "偏差",
        "translation": "неточность, отклонение, девиация",
        "pinyin": "piān chā",
        "url": ""
    },
    {
        "chinese": "偏见",
        "translation": "предубеждение, предвзятость, предрассудок; пристрастность",
        "pinyin": "piān jiàn",
        "url": ""
    },
    {
        "chinese": "偏僻",
        "translation": "захолустный; глухой (о месте)",
        "pinyin": "piān pì",
        "url": ""
    },
    {
        "chinese": "偏偏",
        "translation": "(как) нарочно, (как) назло; вопреки всему; как раз наоборот",
        "pinyin": "piān piān",
        "url": ""
    },
    {
        "chinese": "片断",
        "translation": "отрывок, фрагмент; отрывочный, неполный",
        "pinyin": "piàn duàn",
        "url": ""
    },
    {
        "chinese": "片刻",
        "translation": "короткий промежуток времени; мгновение",
        "pinyin": "piàn kè",
        "url": ""
    },
    {
        "chinese": "漂浮",
        "translation": "дрейфовать, плавать, поверхностный; легкомысленный",
        "pinyin": "piāo fú",
        "url": ""
    },
    {
        "chinese": "飘扬",
        "translation": "носиться (по ветру); летать, колыхаться, развеваться; реять",
        "pinyin": "piāo yáng",
        "url": ""
    },
    {
        "chinese": "撇",
        "translation": "бросать; оставлять; откидная черта вниз и влево (丿, в каллиграфии)",
        "pinyin": "piē",
        "url": ""
    },
    {
        "chinese": "拼搏",
        "translation": "бороться, сражаться; боевой",
        "pinyin": "pīn bó",
        "url": ""
    },
    {
        "chinese": "拼命",
        "translation": "жертвовать жизнью; не щадя жизни; изо всех сил, во всю мочь",
        "pinyin": "pīn mìng",
        "url": ""
    },
    {
        "chinese": "贫乏",
        "translation": "скудный; недостаточный; бедный; нищета",
        "pinyin": "pín fá",
        "url": ""
    },
    {
        "chinese": "贫困",
        "translation": "бедный; нищий; бедность; нищета",
        "pinyin": "pín kùn",
        "url": ""
    },
    {
        "chinese": "频繁",
        "translation": "многократный; частый; часто повторяющийся",
        "pinyin": "pín fán",
        "url": ""
    },
    {
        "chinese": "频率",
        "translation": "частота (в герцах); частотность; частотный",
        "pinyin": "pín lǜ",
        "url": ""
    },
    {
        "chinese": "品尝",
        "translation": "пробовать; дегустировать",
        "pinyin": "pǐn cháng",
        "url": ""
    },
    {
        "chinese": "品德",
        "translation": "добропорядочность, нравственность; мораль",
        "pinyin": "pǐn dé",
        "url": ""
    },
    {
        "chinese": "品质",
        "translation": "(моральные) качества; качество (напр., товара)",
        "pinyin": "pǐn zhì",
        "url": ""
    },
    {
        "chinese": "品种",
        "translation": "порода (животных); сорт (растений); ассортимент",
        "pinyin": "pǐn zhǒng",
        "url": ""
    },
    {
        "chinese": "屏幕",
        "translation": "экран, монитор, дисплей",
        "pinyin": "píng mù",
        "url": ""
    },
    {
        "chinese": "屏障",
        "translation": "ширма, заслон; прикрытие, защита",
        "pinyin": "píng zhàng",
        "url": ""
    },
    {
        "chinese": "平凡",
        "translation": "обыкновенный, простой; обыденный, заурядный, банальный",
        "pinyin": "píng fán",
        "url": ""
    },
    {
        "chinese": "平面",
        "translation": "плоскость, план; плоский, плоскостной",
        "pinyin": "píng miàn",
        "url": ""
    },
    {
        "chinese": "平坦",
        "translation": "ровный, гладкий; плоский; равнина",
        "pinyin": "píng tǎn",
        "url": ""
    },
    {
        "chinese": "平行",
        "translation": "параллель; параллельный, одного уровня",
        "pinyin": "píng xíng",
        "url": ""
    },
    {
        "chinese": "平庸",
        "translation": "обычный, заурядный, нормальный, посредственный, средний",
        "pinyin": "píng yōng",
        "url": ""
    },
    {
        "chinese": "平原",
        "translation": "равнина",
        "pinyin": "píng yuán",
        "url": ""
    },
    {
        "chinese": "评估",
        "translation": "оценивать; расценка",
        "pinyin": "píng gū",
        "url": ""
    },
    {
        "chinese": "评论",
        "translation": "комментарий, суждение; отзыв; комментировать",
        "pinyin": "píng lùn",
        "url": ""
    },
    {
        "chinese": "坡",
        "translation": "склон, покатость, откос; скат",
        "pinyin": "pō",
        "url": ""
    },
    {
        "chinese": "泼",
        "translation": "лить; проливать; рассыпать; энергичный; охотно, бурный",
        "pinyin": "pō",
        "url": ""
    },
    {
        "chinese": "颇",
        "translation": "очень, весьма, вполне; клониться, склоняться",
        "pinyin": "pō",
        "url": ""
    },
    {
        "chinese": "破例",
        "translation": "нарушать традицию; изменять обычный порядок; небывалый; в виде исключения",
        "pinyin": "pò lì",
        "url": ""
    },
    {
        "chinese": "迫不及待",
        "translation": "неотложный, первостепенной срочности; нетерпеливый, поспешный",
        "pinyin": "pò bù jí dài",
        "url": ""
    },
    {
        "chinese": "迫害",
        "translation": "притеснять, репрессировать, преследовать",
        "pinyin": "pò hài",
        "url": ""
    },
    {
        "chinese": "魄力",
        "translation": "энергия, напористость, решительность, сила духа",
        "pinyin": "pò lì",
        "url": ""
    },
    {
        "chinese": "扑",
        "translation": "бросаться на кого-либо/что-либо; кинуться; бить; выбивать (напр., пыль); хлопать (крыльями)",
        "pinyin": "pū",
        "url": ""
    },
    {
        "chinese": "铺",
        "translation": "расстилать; стелить; мостить; укладывать",
        "pinyin": "pū",
        "url": ""
    },
    {
        "chinese": "普及",
        "translation": "популярный; распространяться; охватывать; популяризировать",
        "pinyin": "pǔ jí",
        "url": ""
    },
    {
        "chinese": "朴实",
        "translation": "простой; скромный; бесхитростный; честный",
        "pinyin": "pǔ shí",
        "url": ""
    },
    {
        "chinese": "朴素",
        "translation": "простой; скромный; простота",
        "pinyin": "pǔ sù",
        "url": ""
    },
    {
        "chinese": "瀑布",
        "translation": "водопад, каскад",
        "pinyin": "pù bù",
        "url": ""
    },
    {
        "chinese": "凄凉",
        "translation": "горюющий, скорбный; пустой, заброшенный; опустевший",
        "pinyin": "qī liáng",
        "url": ""
    },
    {
        "chinese": "期望",
        "translation": "надеяться, ожидать; ожидание",
        "pinyin": "qī wàng",
        "url": ""
    },
    {
        "chinese": "期限",
        "translation": "крайний срок, временной предел, лимит времени",
        "pinyin": "qī xiàn",
        "url": ""
    },
    {
        "chinese": "欺负",
        "translation": "обижать, помыкать, притеснять; обманывать",
        "pinyin": "qī fu",
        "url": ""
    },
    {
        "chinese": "欺骗",
        "translation": "обманывать, надувать; обман; плутовство",
        "pinyin": "qī piàn",
        "url": ""
    },
    {
        "chinese": "奇妙",
        "translation": "удивительный; поразительный; захватывающий",
        "pinyin": "qí miào",
        "url": ""
    },
    {
        "chinese": "旗袍",
        "translation": "Женский халат (китайского покроя); ципао",
        "pinyin": "qí páo",
        "url": ""
    },
    {
        "chinese": "旗帜",
        "translation": "флаг; (прям., перен.) знамя; (перен.) лозунг",
        "pinyin": "qí zhì",
        "url": ""
    },
    {
        "chinese": "歧视",
        "translation": "дискриминировать; дискриминация",
        "pinyin": "qí shì",
        "url": ""
    },
    {
        "chinese": "齐全",
        "translation": "полный; полностью; в полном ассортименте",
        "pinyin": "qí quán",
        "url": ""
    },
    {
        "chinese": "齐心协力",
        "translation": "совместное усилие, общими силами, дружно, вместе; в полном единодушии; рука об руку",
        "pinyin": "qí xīn xié lì",
        "url": ""
    },
    {
        "chinese": "乞丐",
        "translation": "нищий; попрошайка",
        "pinyin": "qǐ gài",
        "url": ""
    },
    {
        "chinese": "企图",
        "translation": "пытаться; попытка; намереваться",
        "pinyin": "qǐ tú",
        "url": ""
    },
    {
        "chinese": "启程",
        "translation": "отправиться (в путь); стартовать; поехать",
        "pinyin": "qǐ chéng",
        "url": ""
    },
    {
        "chinese": "启蒙",
        "translation": "элементарное обучение; просвещение; просветительство",
        "pinyin": "qǐ méng",
        "url": ""
    },
    {
        "chinese": "启事",
        "translation": "объявлять, извещать; объявление",
        "pinyin": "qǐ shì",
        "url": ""
    },
    {
        "chinese": "启示",
        "translation": "вдохновение, озарение; указывать, показывать, раскрывать",
        "pinyin": "qǐ shì",
        "url": ""
    },
    {
        "chinese": "岂有此理",
        "translation": "на что это похоже! какое безобразие!; чёрт знает что это такое!",
        "pinyin": "qǐ yǒu cǐ lǐ",
        "url": ""
    },
    {
        "chinese": "起草",
        "translation": "набросать черновик; сделать набросок (документа); подготовительный, черновой",
        "pinyin": "qǐ cǎo",
        "url": ""
    },
    {
        "chinese": "起初",
        "translation": "начальный; вначале, первоначально, сначала",
        "pinyin": "qǐ chū",
        "url": ""
    },
    {
        "chinese": "起伏",
        "translation": "подниматься и опускаться; подъёмы и спады; перемены; колебания",
        "pinyin": "qǐ fú",
        "url": ""
    },
    {
        "chinese": "起哄",
        "translation": "скандалить; вносить беспорядок, разыгрывать (кого-л.); подшучивать над (кем-л.)",
        "pinyin": "qǐ hòng",
        "url": ""
    },
    {
        "chinese": "起码",
        "translation": "по меньшей мере; как минимум; минимальный; элементарный",
        "pinyin": "qǐ mǎ",
        "url": ""
    },
    {
        "chinese": "起源",
        "translation": "источник, начало, происходить, брать начало",
        "pinyin": "qǐ yuán",
        "url": ""
    },
    {
        "chinese": "器材",
        "translation": "арматура; аппаратура; материалы, принадлежности",
        "pinyin": "qì cái",
        "url": ""
    },
    {
        "chinese": "器官",
        "translation": "орган; органы; аппарат",
        "pinyin": "qì guān",
        "url": ""
    },
    {
        "chinese": "气概",
        "translation": "дух, внутренний облик, натура",
        "pinyin": "qì gài",
        "url": ""
    },
    {
        "chinese": "气功",
        "translation": "цигун, дыхательная гимнастика",
        "pinyin": "qì gōng",
        "url": ""
    },
    {
        "chinese": "气魄",
        "translation": "дух, рвение, напористость; энергия, сила, размах",
        "pinyin": "qì pò",
        "url": ""
    },
    {
        "chinese": "气色",
        "translation": "вид, наружность, внешность, облик; образ; цвет лица",
        "pinyin": "qì sè",
        "url": ""
    },
    {
        "chinese": "气势",
        "translation": "сила, мощь, энергия; настроение, побуждение, импульс",
        "pinyin": "qì shì",
        "url": ""
    },
    {
        "chinese": "气味",
        "translation": "запах, (прям., перен.) дух",
        "pinyin": "qì wèi",
        "url": ""
    },
    {
        "chinese": "气象",
        "translation": "метеорологические явления; метеорологический; обстановка; картина",
        "pinyin": "qì xiàng",
        "url": ""
    },
    {
        "chinese": "气压",
        "translation": "атмосферное (барометрическое) давление",
        "pinyin": "qì yā",
        "url": ""
    },
    {
        "chinese": "气质",
        "translation": "темперамент; характер; дух",
        "pinyin": "qì zhí",
        "url": ""
    },
    {
        "chinese": "迄今为止",
        "translation": "до сих пор, до настоящего времени, на сегодняшний день",
        "pinyin": "qì jīn wéi zhǐ",
        "url": ""
    },
    {
        "chinese": "掐",
        "translation": "сорвать; отщипнуть (ногтями); щипать; сдавить; сжать (руками)",
        "pinyin": "qiā",
        "url": ""
    },
    {
        "chinese": "恰当",
        "translation": "соответствующий, подходящий, уместный",
        "pinyin": "qià dàng",
        "url": ""
    },
    {
        "chinese": "恰到好处",
        "translation": "как раз (в меру); как раз то, что нужно",
        "pinyin": "qià dào hǎo chù",
        "url": ""
    },
    {
        "chinese": "恰巧",
        "translation": "как раз, точь-в-точь; кстати; к счастью",
        "pinyin": "qià qiǎo",
        "url": ""
    },
    {
        "chinese": "洽谈",
        "translation": "договариваться; вести переговоры",
        "pinyin": "qià tán",
        "url": ""
    },
    {
        "chinese": "千方百计",
        "translation": "(обр.) всеми способами, всевозможными приёмами, всеми правдами и неправдами",
        "pinyin": "qiān fāng bǎi jì",
        "url": ""
    },
    {
        "chinese": "牵",
        "translation": "тянуть, тащить, вести (напр., на верёвке)",
        "pinyin": "qiān",
        "url": ""
    },
    {
        "chinese": "牵扯",
        "translation": "привлекать, втягивать, впутывать, запутывать; касательство, отношение",
        "pinyin": "qiān chě",
        "url": ""
    },
    {
        "chinese": "牵制",
        "translation": "связывать, ограничивать; блокировать; сдерживать; сковывать (силы противника)",
        "pinyin": "qiān zhì",
        "url": ""
    },
    {
        "chinese": "签署",
        "translation": "подписывать (документ); визировать; делать надпись (напр. на книге)",
        "pinyin": "qiān shǔ",
        "url": ""
    },
    {
        "chinese": "谦逊",
        "translation": "скромный; уступчивый; скромность, уступчивость",
        "pinyin": "qiān xùn",
        "url": ""
    },
    {
        "chinese": "迁就",
        "translation": "приспосабливаться, приноравливаться; идти на уступку (компромисс); мириться; потакать",
        "pinyin": "qiān jiù",
        "url": ""
    },
    {
        "chinese": "迁徙",
        "translation": "переселяться, переезжать; мигрировать; переселение, миграция",
        "pinyin": "qiān xǐ",
        "url": ""
    },
    {
        "chinese": "前景",
        "translation": "передний план (напр., картины); перспективы",
        "pinyin": "qián jǐng",
        "url": ""
    },
    {
        "chinese": "前提",
        "translation": "предпосылка; (предварительное) условие, предусловие",
        "pinyin": "qián tí",
        "url": ""
    },
    {
        "chinese": "潜力",
        "translation": "потенциал; потенциальный; (перен.) перспективы",
        "pinyin": "qián lì",
        "url": ""
    },
    {
        "chinese": "潜水",
        "translation": "нырять; подводный; водолазный",
        "pinyin": "qián shuǐ",
        "url": ""
    },
    {
        "chinese": "潜移默化",
        "translation": "незаметно изменяться; влиять, ненавязчиво влиять, оказывать влияние",
        "pinyin": "qián yí mò huà",
        "url": ""
    },
    {
        "chinese": "谴责",
        "translation": "осуждать, порицать; порицание, осуждение",
        "pinyin": "qiǎn zé",
        "url": ""
    },
    {
        "chinese": "抢劫",
        "translation": "грабить; грабёж; мародёрство",
        "pinyin": "qiāng jié",
        "url": ""
    },
    {
        "chinese": "强制",
        "translation": "принудительный, насильственный, вынуждать",
        "pinyin": "qiáng zhì",
        "url": ""
    },
    {
        "chinese": "强迫",
        "translation": "принуждать, вынуждать; вынужденный",
        "pinyin": "qiǎng pò",
        "url": ""
    },
    {
        "chinese": "抢救",
        "translation": "спешить на помощь, оказывать срочную помощь, спасать, реанимировать",
        "pinyin": "qiǎng jiù",
        "url": ""
    },
    {
        "chinese": "桥梁",
        "translation": "(прям., перен.) мост",
        "pinyin": "qiáo liáng",
        "url": ""
    },
    {
        "chinese": "窍门",
        "translation": "способ, трюк, секрет, ноу-хау",
        "pinyin": "qiào mén",
        "url": ""
    },
    {
        "chinese": "翘",
        "translation": "подниматься; торчать; поднимать (напр., хвост)",
        "pinyin": "qiào",
        "url": ""
    },
    {
        "chinese": "切实",
        "translation": "реальный; действительный; по-настоящему, как следует",
        "pinyin": "qiè shí",
        "url": ""
    },
    {
        "chinese": "锲而不舍",
        "translation": "гравировать не переставая (обр. в знач.: обладать упорством и настойчивостью, упорно, настойчиво)",
        "pinyin": "qiè ér bù shě",
        "url": ""
    },
    {
        "chinese": "亲密",
        "translation": "близкий (об отношениях); интимный",
        "pinyin": "qīn mì",
        "url": ""
    },
    {
        "chinese": "亲热",
        "translation": "сердечный, дружеский; близкий; горячий (о дружбе)",
        "pinyin": "qīn rè",
        "url": ""
    },
    {
        "chinese": "侵犯",
        "translation": "вмешиваться; нарушать, посягать, вторгаться (на чужую территорию), нарушать границу",
        "pinyin": "qīn fàn",
        "url": ""
    },
    {
        "chinese": "侵略",
        "translation": "вторгаться; агрессия; агрессивный; захватнический",
        "pinyin": "qīn lüè",
        "url": ""
    },
    {
        "chinese": "钦佩",
        "translation": "восхищаться; преклоняться перед кем-либо/чем-либо; восхищение; преклонение",
        "pinyin": "qīn pèi",
        "url": ""
    },
    {
        "chinese": "勤俭",
        "translation": "трудолюбивый и бережливый",
        "pinyin": "qín jiǎn",
        "url": ""
    },
    {
        "chinese": "勤劳",
        "translation": "трудолюбивый, неутомимый; усердно трудиться",
        "pinyin": "qín láo",
        "url": ""
    },
    {
        "chinese": "倾听",
        "translation": "внимательно слушать, прислушиваться, внимать, обращаться в слух",
        "pinyin": "qīng tīng",
        "url": ""
    },
    {
        "chinese": "倾向",
        "translation": "тенденция; склонность; склоняться к чему-либо; тяготеть к чему-либо",
        "pinyin": "qīng xiàng",
        "url": ""
    },
    {
        "chinese": "倾斜",
        "translation": "наклоняться, крениться; наклонный; уклон, склон",
        "pinyin": "qīng xié",
        "url": ""
    },
    {
        "chinese": "清澈",
        "translation": "чистый, прозрачный; глубоко вникнуть",
        "pinyin": "qīng chè",
        "url": ""
    },
    {
        "chinese": "清晨",
        "translation": "рассвет, заря; на рассвете, рано утром",
        "pinyin": "qīng chén",
        "url": ""
    },
    {
        "chinese": "清除",
        "translation": "чистить, вычищать, искоренять; ликвидировать",
        "pinyin": "qīng chú",
        "url": ""
    },
    {
        "chinese": "清洁",
        "translation": "чистый; чистота",
        "pinyin": "qīng jié",
        "url": ""
    },
    {
        "chinese": "清理",
        "translation": "привести в порядок; разобрать (напр., архив); рассчитаться; погасить (напр., долги); ликвидировать",
        "pinyin": "qīng lǐ",
        "url": ""
    },
    {
        "chinese": "清晰",
        "translation": "ясный, отчётливый, чёткий; подробный",
        "pinyin": "qīng xī",
        "url": ""
    },
    {
        "chinese": "清醒",
        "translation": "ясный; трезвый; прийти в себя; очнуться",
        "pinyin": "qīng xǐng",
        "url": ""
    },
    {
        "chinese": "清真",
        "translation": "чистый; чистота; халяль, халяльный; мусульманский",
        "pinyin": "qīng zhēn",
        "url": ""
    },
    {
        "chinese": "情报",
        "translation": "информация; сведения; донесение; разведданные",
        "pinyin": "qíng bào",
        "url": ""
    },
    {
        "chinese": "情节",
        "translation": "развитие событий; сюжет; перипетии",
        "pinyin": "qíng jié",
        "url": ""
    },
    {
        "chinese": "情理",
        "translation": "(здравый) смысл, логика, резон, рациональность",
        "pinyin": "qíng lǐ",
        "url": ""
    },
    {
        "chinese": "情形",
        "translation": "обстановка; положение, ситуация, обстоятельства",
        "pinyin": "qíng xíng",
        "url": ""
    },
    {
        "chinese": "晴朗",
        "translation": "ясный, чистый, безоблачный",
        "pinyin": "qíng lǎng",
        "url": ""
    },
    {
        "chinese": "请柬",
        "translation": "пригласительный билет; приглашение",
        "pinyin": "qǐng jiǎn",
        "url": ""
    },
    {
        "chinese": "请教",
        "translation": "просить совета; советоваться; просить указаний",
        "pinyin": "qǐng jiào",
        "url": ""
    },
    {
        "chinese": "请示",
        "translation": "запросить указаний (инструкций), прошу помочь",
        "pinyin": "qǐng shì",
        "url": ""
    },
    {
        "chinese": "请帖",
        "translation": "пригласительный билет; приглашение",
        "pinyin": "qǐng tiě",
        "url": ""
    },
    {
        "chinese": "丘陵",
        "translation": "холм, бугор; пригорок; сопка",
        "pinyin": "qiū líng",
        "url": ""
    },
    {
        "chinese": "区分",
        "translation": "отличать; различать; разделять",
        "pinyin": "qū fēn",
        "url": ""
    },
    {
        "chinese": "区域",
        "translation": "район; регион; зона",
        "pinyin": "qū yù",
        "url": ""
    },
    {
        "chinese": "屈服",
        "translation": "уступать, покоряться, подчиняться, склоняться",
        "pinyin": "qū fú",
        "url": ""
    },
    {
        "chinese": "曲折",
        "translation": "зигзаг; излом; затруднение, перипетии; путаный, затруднительный",
        "pinyin": "qū zhé",
        "url": ""
    },
    {
        "chinese": "驱逐",
        "translation": "депортировать; выдворять; изгонять, прогонять",
        "pinyin": "qū zhú",
        "url": ""
    },
    {
        "chinese": "渠道",
        "translation": "(прям., перен.) канал",
        "pinyin": "qú dào",
        "url": ""
    },
    {
        "chinese": "取缔",
        "translation": "ограничивать, контролировать, обуздывать",
        "pinyin": "qǔ dì",
        "url": ""
    },
    {
        "chinese": "曲子",
        "translation": "песня, мелодия",
        "pinyin": "qǔ zi",
        "url": ""
    },
    {
        "chinese": "趣味",
        "translation": "интерес; интересы; вкусы",
        "pinyin": "qù wèi",
        "url": ""
    },
    {
        "chinese": "圈套",
        "translation": "западня, ловушка; капкан; петля",
        "pinyin": "quān tào",
        "url": ""
    },
    {
        "chinese": "全局",
        "translation": "общая обстановка; ситуация в целом",
        "pinyin": "quán jú",
        "url": ""
    },
    {
        "chinese": "全力以赴",
        "translation": "всеми силами; прикладывать все силы, сделать все возможное",
        "pinyin": "quán lì yǐ fù",
        "url": ""
    },
    {
        "chinese": "拳头",
        "translation": "кулак; удар кулаком; лучший товар, наиболее конкурентоспособный товар (сч. сл. 个)",
        "pinyin": "quán tou",
        "url": ""
    },
    {
        "chinese": "权衡",
        "translation": "соразмерять; взвешивать, оценивать",
        "pinyin": "quán héng",
        "url": ""
    },
    {
        "chinese": "权威",
        "translation": "авторитет; могущество, сила",
        "pinyin": "quán wēi",
        "url": ""
    },
    {
        "chinese": "犬",
        "translation": "собака",
        "pinyin": "quǎn",
        "url": ""
    },
    {
        "chinese": "缺口",
        "translation": "нехватка, недостаток; пробоина, пролом",
        "pinyin": "quē kǒu",
        "url": ""
    },
    {
        "chinese": "缺席",
        "translation": "отсутствовать; в отсутствие",
        "pinyin": "quē xí",
        "url": ""
    },
    {
        "chinese": "缺陷",
        "translation": "недоставать, не хватать; недостаток, изъян",
        "pinyin": "quē xiàn",
        "url": ""
    },
    {
        "chinese": "瘸",
        "translation": "хромать; хромой",
        "pinyin": "qué",
        "url": ""
    },
    {
        "chinese": "确保",
        "translation": "гарантировать; обеспечить",
        "pinyin": "què bǎo",
        "url": ""
    },
    {
        "chinese": "确立",
        "translation": "установить (напр., порядок)",
        "pinyin": "què lì",
        "url": ""
    },
    {
        "chinese": "确切",
        "translation": "точный, однозначный, четкий",
        "pinyin": "què qiè",
        "url": ""
    },
    {
        "chinese": "确信",
        "translation": "точные сведения, уверенность; твёрдо верить",
        "pinyin": "què xìn",
        "url": ""
    },
    {
        "chinese": "群众",
        "translation": "(народные) массы; массовый",
        "pinyin": "qún zhòng",
        "url": ""
    },
    {
        "chinese": "染",
        "translation": "красить; окрашивать; заразиться; заразный; измазаться; испачкаться",
        "pinyin": "rǎn",
        "url": ""
    },
    {
        "chinese": "嚷",
        "translation": "шуметь, кричать, ругаться",
        "pinyin": "rǎng",
        "url": ""
    },
    {
        "chinese": "让步",
        "translation": "уступка, компромисс, идти на компромисс",
        "pinyin": "ràng bù",
        "url": ""
    },
    {
        "chinese": "饶恕",
        "translation": "простить; пощадить; извинить; прощение; пощада",
        "pinyin": "ráo shù",
        "url": ""
    },
    {
        "chinese": "扰乱",
        "translation": "дезорганизовать; нарушать (порядок); беспорядок",
        "pinyin": "rǎo luàn",
        "url": ""
    },
    {
        "chinese": "惹祸",
        "translation": "навлечь на себя несчастье, накликать беду на свою голову",
        "pinyin": "rě huò",
        "url": ""
    },
    {
        "chinese": "热泪盈眶",
        "translation": "глаза, наполненные слезами от восторга",
        "pinyin": "rè lèi yíng kuàng",
        "url": ""
    },
    {
        "chinese": "热门",
        "translation": "вызывающий огромный интерес; широко популярный; востребованный",
        "pinyin": "rè mén",
        "url": ""
    },
    {
        "chinese": "人道",
        "translation": "человечность; гуманность; гуманный",
        "pinyin": "rén dào",
        "url": ""
    },
    {
        "chinese": "人格",
        "translation": "личность; персона; человеческое достоинство; честь",
        "pinyin": "rén gé",
        "url": ""
    },
    {
        "chinese": "人工",
        "translation": "искусственный; ручной труд; рабочая сила",
        "pinyin": "rén gōng",
        "url": ""
    },
    {
        "chinese": "人家",
        "translation": "местоимение (часто безлично) другой человек, другие, чужие; кто-то; местоимение (часто безлично, намёк на себя) человек",
        "pinyin": "rén jia",
        "url": ""
    },
    {
        "chinese": "人间",
        "translation": "среди людей; в мире",
        "pinyin": "rén jiān",
        "url": ""
    },
    {
        "chinese": "人士",
        "translation": "деятель, представитель; лицо, фигура",
        "pinyin": "rén shì",
        "url": ""
    },
    {
        "chinese": "人为",
        "translation": "искусственный, изготовленный (созданный) человеком",
        "pinyin": "rén wéi",
        "url": ""
    },
    {
        "chinese": "人性",
        "translation": "свойства (природа) человека, человечность; человеческие инстинкты (чувства)",
        "pinyin": "rén xìng",
        "url": ""
    },
    {
        "chinese": "人质",
        "translation": "заложник",
        "pinyin": "rén zhì",
        "url": ""
    },
    {
        "chinese": "仁慈",
        "translation": "любовь к людям и благодеяние; великодушие, милосердие, доброта",
        "pinyin": "rén cí",
        "url": ""
    },
    {
        "chinese": "忍耐",
        "translation": "терпеть; выносить; выдерживать; терпеливость; терпение",
        "pinyin": "rěn nài",
        "url": ""
    },
    {
        "chinese": "忍受",
        "translation": "терпеть; сносить, выносить; выдерживать",
        "pinyin": "rěn shòu",
        "url": ""
    },
    {
        "chinese": "任命",
        "translation": "назначать на должность; определять (на службу)",
        "pinyin": "rèn mìng",
        "url": ""
    },
    {
        "chinese": "任性",
        "translation": "своевольничать; своеволие; своевольный; капризный; упрямый",
        "pinyin": "rèn xìng",
        "url": ""
    },
    {
        "chinese": "任意",
        "translation": "как заблагорассудится; своевольно; произвольно; как вздумается; произвольный",
        "pinyin": "rèn yì",
        "url": ""
    },
    {
        "chinese": "任重道远",
        "translation": "ноша тяжела, а путь далёк (обр. в знач.: долгое время нести тяжелую ответственность)",
        "pinyin": "rèn zhòng dào yuǎn",
        "url": ""
    },
    {
        "chinese": "认定",
        "translation": "признать; увериться; считать доказанным",
        "pinyin": "rèn dìng",
        "url": ""
    },
    {
        "chinese": "认可",
        "translation": "признание, одобрение; позволять, разрешать",
        "pinyin": "rèn kě",
        "url": ""
    },
    {
        "chinese": "仍旧",
        "translation": "по-старому; как и прежде; по-прежнему",
        "pinyin": "réng jiù",
        "url": ""
    },
    {
        "chinese": "日新月异",
        "translation": "идти в ногу со временем, непрерывно обновляться (о беспрерывном и быстром развитии)",
        "pinyin": "rì xīn yuè yì",
        "url": ""
    },
    {
        "chinese": "日益",
        "translation": "день ото дня, изо дня в день всё больше",
        "pinyin": "rì yì",
        "url": ""
    },
    {
        "chinese": "容貌",
        "translation": "облик; внешность; черты лица",
        "pinyin": "róng mào",
        "url": ""
    },
    {
        "chinese": "容纳",
        "translation": "умещаться, вмещаться, вмещать; включать, принимать; считаться с ...",
        "pinyin": "róng nà",
        "url": ""
    },
    {
        "chinese": "容器",
        "translation": "вместилище; контейнер; сосуд",
        "pinyin": "róng qì",
        "url": ""
    },
    {
        "chinese": "容忍",
        "translation": "терпеливо переносить, терпеть, мириться с; терпеливый",
        "pinyin": "róng rěn",
        "url": ""
    },
    {
        "chinese": "溶解",
        "translation": "растворять; растворение",
        "pinyin": "róng jiě",
        "url": ""
    },
    {
        "chinese": "荣幸",
        "translation": "честь, почёт; почётный",
        "pinyin": "róng xìng",
        "url": ""
    },
    {
        "chinese": "荣誉",
        "translation": "слава, честь, почёт; знаменитый; почитаемый; почётный",
        "pinyin": "róng yù",
        "url": ""
    },
    {
        "chinese": "融化",
        "translation": "плавить(ся); растворять(ся); таять; таяние",
        "pinyin": "róng huà",
        "url": ""
    },
    {
        "chinese": "融洽",
        "translation": "согласие; быть в согласии; ладить; дружный; гармоничный",
        "pinyin": "róng qià",
        "url": ""
    },
    {
        "chinese": "揉",
        "translation": "тереть; растирать; мять; комкать",
        "pinyin": "róu",
        "url": ""
    },
    {
        "chinese": "柔和",
        "translation": "мягкий; ласковый; нежный; кроткий",
        "pinyin": "róu hé",
        "url": ""
    },
    {
        "chinese": "儒家",
        "translation": "Конфуцианство; конфуцианец",
        "pinyin": "rú jiā",
        "url": ""
    },
    {
        "chinese": "弱点",
        "translation": "слабое место; слабая сторона; недостаток",
        "pinyin": "ruò diǎn",
        "url": ""
    },
    {
        "chinese": "若干",
        "translation": "несколько; некоторое количество; сколько? какое количество?",
        "pinyin": "ruò gān",
        "url": ""
    },
    {
        "chinese": "撒谎",
        "translation": "лгать, обманывать; враньё, ложь",
        "pinyin": "sā huǎng",
        "url": ""
    },
    {
        "chinese": "散文",
        "translation": "проза; эссе",
        "pinyin": "sǎn wén",
        "url": ""
    },
    {
        "chinese": "散布",
        "translation": "распространять, разбрасывать, рассеивать, рассеяние",
        "pinyin": "sàn bù",
        "url": ""
    },
    {
        "chinese": "散发",
        "translation": "распространять; раздавать (напр., листовки); издавать; распространять (напр., аромат)",
        "pinyin": "sàn fā",
        "url": ""
    },
    {
        "chinese": "丧失",
        "translation": "потерять, утратить, лишиться; потеря, утрата, утеря",
        "pinyin": "sàng shī",
        "url": ""
    },
    {
        "chinese": "骚扰",
        "translation": "беспокоить, тревожить; досаждать, докучать, донимать",
        "pinyin": "sāo rǎo",
        "url": ""
    },
    {
        "chinese": "嫂子",
        "translation": "жена старшего брата; невестка",
        "pinyin": "sǎo zi",
        "url": ""
    },
    {
        "chinese": "刹车",
        "translation": "тормозить машину; тормоз",
        "pinyin": "shā chē",
        "url": ""
    },
    {
        "chinese": "啥",
        "translation": "что; что такое; какой",
        "pinyin": "shá",
        "url": ""
    },
    {
        "chinese": "筛选",
        "translation": "просеивать; грохочение; отбирать; отбор",
        "pinyin": "shāi xuǎn",
        "url": ""
    },
    {
        "chinese": "山脉",
        "translation": "горная цепь; горный хребет",
        "pinyin": "shān mài",
        "url": ""
    },
    {
        "chinese": "闪烁",
        "translation": "мерцать; мигать; сверкать; блестеть; увиливать",
        "pinyin": "shǎn shuò",
        "url": ""
    },
    {
        "chinese": "擅长",
        "translation": "быть сильным в чем-л.; в совершенстве владеть чем-либо",
        "pinyin": "shàn cháng",
        "url": ""
    },
    {
        "chinese": "擅自",
        "translation": "самовольный; самовольно, самовластно; произвольно",
        "pinyin": "shàn zì",
        "url": ""
    },
    {
        "chinese": "伤脑筋",
        "translation": "напрягать мозги; ломать голову; головоломный",
        "pinyin": "shāng nǎo jīn",
        "url": ""
    },
    {
        "chinese": "商标",
        "translation": "товарный знак, торговая марка, бренд",
        "pinyin": "shāng biāo",
        "url": ""
    },
    {
        "chinese": "上级",
        "translation": "вышестоящая инстанция; начальство, высшая степень; высший ранг",
        "pinyin": "shàng jí",
        "url": ""
    },
    {
        "chinese": "上进",
        "translation": "шагать вперёд; идти на подъем; прогрессировать; продвигаться вверх",
        "pinyin": "shàng jìn",
        "url": ""
    },
    {
        "chinese": "上任",
        "translation": "вступить в должность; приступить к исполнению (своих) обязательств",
        "pinyin": "shàng rèn",
        "url": ""
    },
    {
        "chinese": "上瘾",
        "translation": "пристраститься к чему-либо; заразиться дурной привычкой",
        "pinyin": "shàng yǐn",
        "url": ""
    },
    {
        "chinese": "上游",
        "translation": "верхнее течение реки; в первых рядах, в передовиках; высокое положение",
        "pinyin": "shàng yóu",
        "url": ""
    },
    {
        "chinese": "尚且",
        "translation": " да к тому же, да сверх того ещё и...; даже; и то даже...",
        "pinyin": "shàng qiě",
        "url": ""
    },
    {
        "chinese": "捎",
        "translation": "попутно занести; передать; коснуться, зацепить",
        "pinyin": "shāo",
        "url": ""
    },
    {
        "chinese": "梢",
        "translation": "кончик; верхушка",
        "pinyin": "shāo",
        "url": ""
    },
    {
        "chinese": "哨",
        "translation": "дозор; караул; свисток",
        "pinyin": "shào",
        "url": ""
    },
    {
        "chinese": "奢侈",
        "translation": "роскошествовать; проматывать, расточительствовать; расточительство",
        "pinyin": "shē chǐ",
        "url": ""
    },
    {
        "chinese": "舌头",
        "translation": "язык",
        "pinyin": "shé tou",
        "url": ""
    },
    {
        "chinese": "摄氏度",
        "translation": "градус Цельсия",
        "pinyin": "shè shì dù",
        "url": ""
    },
    {
        "chinese": "涉及",
        "translation": "касаться, иметь отношение к..., затрагивать",
        "pinyin": "shè jí",
        "url": ""
    },
    {
        "chinese": "社区",
        "translation": "сообщество, общество, комьюнити, община",
        "pinyin": "shè qū",
        "url": ""
    },
    {
        "chinese": "设立",
        "translation": "учредить; основать; создать; открыть (напр., больницу)",
        "pinyin": "shè lì",
        "url": ""
    },
    {
        "chinese": "设想",
        "translation": "представлять себе, воображать; предположение; концепция",
        "pinyin": "shè xiǎng",
        "url": ""
    },
    {
        "chinese": "设置",
        "translation": "учредить; основать; соорудить; установить",
        "pinyin": "shè zhì",
        "url": ""
    },
    {
        "chinese": "呻吟",
        "translation": "стонать; вздыхать, вздох; стон; стенание",
        "pinyin": "shēn yín",
        "url": ""
    },
    {
        "chinese": "深奥",
        "translation": "глубокий, сокровенный; трудный для понимания",
        "pinyin": "shēn ào",
        "url": ""
    },
    {
        "chinese": "深沉",
        "translation": "серьёзный, строгий; низкий, глухой (о звуке); глубокий",
        "pinyin": "shēn chén",
        "url": ""
    },
    {
        "chinese": "深情厚谊",
        "translation": "глубокая привязанность и крепкая дружба",
        "pinyin": "shēn qíng hòu yì",
        "url": ""
    },
    {
        "chinese": "申报",
        "translation": "докладывать; рапортовать; подавать декларацию",
        "pinyin": "shēn bào",
        "url": ""
    },
    {
        "chinese": "绅士",
        "translation": "джентльмен; джентльменский",
        "pinyin": "shēn shì",
        "url": ""
    },
    {
        "chinese": "神经",
        "translation": "нерв; нервная система; нервный",
        "pinyin": "shén jīng",
        "url": ""
    },
    {
        "chinese": "神奇",
        "translation": "сказочный; волшебный; чудесный",
        "pinyin": "shén qí",
        "url": ""
    },
    {
        "chinese": "神气",
        "translation": "выражение лица; вид; жизненная сила;  энергичный; бодрый",
        "pinyin": "shén qì",
        "url": ""
    },
    {
        "chinese": "神圣",
        "translation": "святой, священный; божественный; святость",
        "pinyin": "shén shèng",
        "url": ""
    },
    {
        "chinese": "神态",
        "translation": "состояние духа, настроение; выражение лица",
        "pinyin": "shén tài",
        "url": ""
    },
    {
        "chinese": "神仙",
        "translation": "святой; небожитель; пророк;  провидец",
        "pinyin": "shén xiān",
        "url": ""
    },
    {
        "chinese": "审查",
        "translation": "проверять, контролировать; инспектировать; цензура, рассматривать; рассмотрение",
        "pinyin": "shěn chá",
        "url": ""
    },
    {
        "chinese": "审理",
        "translation": "судебное разбирательство, слушать (рассматривать) дело, слушание, рассмотрение",
        "pinyin": "shěn lǐ",
        "url": ""
    },
    {
        "chinese": "审美",
        "translation": "эстетическое восприятие; эстетика, эстетический",
        "pinyin": "shěn měi",
        "url": ""
    },
    {
        "chinese": "审判",
        "translation": "судить, привлекать к судебной ответственности; суд",
        "pinyin": "shěn pàn",
        "url": ""
    },
    {
        "chinese": "慎重",
        "translation": "осторожный, обдуманный, осмотрительный; внимательно, усердно, серьёзно",
        "pinyin": "shèn zhòng",
        "url": ""
    },
    {
        "chinese": "渗透",
        "translation": "(прям., перен.) просачиваться; проникать; проникновение; инфильтрация",
        "pinyin": "shèn tòu",
        "url": ""
    },
    {
        "chinese": "声明",
        "translation": "заявлять; заявление; декларация; сделать заявление",
        "pinyin": "shēng míng",
        "url": ""
    },
    {
        "chinese": "声势",
        "translation": "слава и могущество; престиж, влияние; могущественный",
        "pinyin": "shēng shì",
        "url": ""
    },
    {
        "chinese": "声誉",
        "translation": "репутация; известность; слава",
        "pinyin": "shēng yù",
        "url": ""
    },
    {
        "chinese": "牲畜",
        "translation": "домашний скот; скот; домашние животные",
        "pinyin": "shēng chù",
        "url": ""
    },
    {
        "chinese": "生存",
        "translation": "существовать; существование; выживание",
        "pinyin": "shēng cún",
        "url": ""
    },
    {
        "chinese": "生机",
        "translation": "надежда, шанс на выживание; жизнеспособность",
        "pinyin": "shēng jī",
        "url": ""
    },
    {
        "chinese": "生理",
        "translation": "физиология; физиологический",
        "pinyin": "shēng lǐ",
        "url": ""
    },
    {
        "chinese": "生疏",
        "translation": "незнакомый; малознакомый; утратить навыки; отвыкнуть",
        "pinyin": "shēng shū",
        "url": ""
    },
    {
        "chinese": "生态",
        "translation": "экология; экологический",
        "pinyin": "shēng tài",
        "url": ""
    },
    {
        "chinese": "生物",
        "translation": "живое существо; организм; биологический",
        "pinyin": "shēng wù",
        "url": ""
    },
    {
        "chinese": "生效",
        "translation": "входить в силу, вступать в действие, вступать в силу (о законе, договоре)",
        "pinyin": "shēng xiào",
        "url": ""
    },
    {
        "chinese": "生肖",
        "translation": "китайский гороскоп (цикл из 12 годов, каждый год соответствует определенному знаку животного)",
        "pinyin": "shēng xiào",
        "url": ""
    },
    {
        "chinese": "生锈",
        "translation": "покрываться ржавчиной, ржаветь",
        "pinyin": "shēng xiù",
        "url": ""
    },
    {
        "chinese": "生育",
        "translation": "рождать; рождаемость; родить и воспитывать",
        "pinyin": "shēng yù",
        "url": ""
    },
    {
        "chinese": "省会",
        "translation": "главный город провинции, столица провинции",
        "pinyin": "shěng huì",
        "url": ""
    },
    {
        "chinese": "盛产",
        "translation": "в изобилии производить, изобиловать; богатый, изобильный",
        "pinyin": "shèng chǎn",
        "url": ""
    },
    {
        "chinese": "盛开",
        "translation": "распускаться; расцветать пышным цветом, буйно цвести",
        "pinyin": "shèng kāi",
        "url": ""
    },
    {
        "chinese": "盛情",
        "translation": "лучшее чувство; хорошее отношение, доброта; любезность; радушие, внимание",
        "pinyin": "shèng qíng",
        "url": ""
    },
    {
        "chinese": "盛行",
        "translation": "иметь широкое хождение, завоевать популярность, быть в моде",
        "pinyin": "shèng xíng",
        "url": ""
    },
    {
        "chinese": "胜负",
        "translation": "победа или поражение; исход сражения; исход, окончательный результат",
        "pinyin": "shèng fù",
        "url": ""
    },
    {
        "chinese": "失事",
        "translation": "потерпеть крушение; авария; катастрофа; допустить оплошность (промах)",
        "pinyin": "shī shì",
        "url": ""
    },
    {
        "chinese": "失误",
        "translation": "упущение, ошибка, промах, оплошность",
        "pinyin": "shī wù",
        "url": ""
    },
    {
        "chinese": "失踪",
        "translation": "пропадать, теряться, не оставлять следов, пропадать без вести",
        "pinyin": "shī zōng",
        "url": ""
    },
    {
        "chinese": "尸体",
        "translation": "труп, останки, прах, мёртвое тело",
        "pinyin": "shī tǐ",
        "url": ""
    },
    {
        "chinese": "师范",
        "translation": "педагогический",
        "pinyin": "shī fàn",
        "url": ""
    },
    {
        "chinese": "施加",
        "translation": "оказывать, применять, прибегать к",
        "pinyin": "shī jiā",
        "url": ""
    },
    {
        "chinese": "施展",
        "translation": "проявлять (напр., способности); осуществлять; проводить в жизнь; разворачивать, развивать",
        "pinyin": "shī zhǎn",
        "url": ""
    },
    {
        "chinese": "十足",
        "translation": "чистый; стопроцентный; абсолютный; полный; чистейший",
        "pinyin": "shí zú",
        "url": ""
    },
    {
        "chinese": "实惠",
        "translation": "реальная польза; действительная выгода; практичный",
        "pinyin": "shí huì",
        "url": ""
    },
    {
        "chinese": "实力",
        "translation": "сила, мощь",
        "pinyin": "shí lì",
        "url": ""
    },
    {
        "chinese": "实施",
        "translation": "осуществлять на деле, проводить в жизнь, претворять в жизнь, реализовывать",
        "pinyin": "shí shī",
        "url": ""
    },
    {
        "chinese": "实事求是",
        "translation": "по-деловому; основываясь на реальных фактах; деловой",
        "pinyin": "shí shì qiú shì",
        "url": ""
    },
    {
        "chinese": "实行",
        "translation": "осуществлять, проводить в жизнь",
        "pinyin": "shí xíng",
        "url": ""
    },
    {
        "chinese": "实质",
        "translation": "суть, сущность; субстанция, материя",
        "pinyin": "shí zhì",
        "url": ""
    },
    {
        "chinese": "拾",
        "translation": "подобрать, поднять (напр., с земли); собирать",
        "pinyin": "shí",
        "url": ""
    },
    {
        "chinese": "时常",
        "translation": "часто, постоянно, всегда",
        "pinyin": "shí cháng",
        "url": ""
    },
    {
        "chinese": "时而",
        "translation": "временами, время от времени; иногда; (при удвоении) то..., то...",
        "pinyin": "shí ér",
        "url": ""
    },
    {
        "chinese": "时光",
        "translation": "время; пора; период времени",
        "pinyin": "shí guāng",
        "url": ""
    },
    {
        "chinese": "时机",
        "translation": "случай, удобный момент, возможность",
        "pinyin": "shí jī",
        "url": ""
    },
    {
        "chinese": "时事",
        "translation": "текущие дела",
        "pinyin": "shí shì",
        "url": ""
    },
    {
        "chinese": "石油",
        "translation": "нефть; нефтяной",
        "pinyin": "shí yóu",
        "url": ""
    },
    {
        "chinese": "识别",
        "translation": "различать; отличать, распознавать, распознавание; различия",
        "pinyin": "shí bié",
        "url": ""
    },
    {
        "chinese": "使命",
        "translation": "миссия, назначение, задача, призвание, поручение; посылать с поручением",
        "pinyin": "shǐ mìng",
        "url": ""
    },
    {
        "chinese": "世代",
        "translation": "поколение; из поколения в поколение; на поколения",
        "pinyin": "shì dài",
        "url": ""
    },
    {
        "chinese": "事故",
        "translation": "случай, случайность, инцидент, несчастный случай",
        "pinyin": "shì gù",
        "url": ""
    },
    {
        "chinese": "事迹",
        "translation": "прошлые дела; поступки, совершённые в прошлом",
        "pinyin": "shì jì",
        "url": ""
    },
    {
        "chinese": "事件",
        "translation": "инцидент; событие; дело",
        "pinyin": "shì jiàn",
        "url": ""
    },
    {
        "chinese": "事态",
        "translation": "положение дел; ситуация; ход событий",
        "pinyin": "shì tài",
        "url": ""
    },
    {
        "chinese": "事务",
        "translation": "дело, занятие, бизнес; служба; повседневные дела; рутина",
        "pinyin": "shì wù",
        "url": ""
    },
    {
        "chinese": "事项",
        "translation": "положение, вопрос, пункт, фактор",
        "pinyin": "shì xiàng",
        "url": ""
    },
    {
        "chinese": "事业",
        "translation": "дело, деятельность; поприще; работа, занятие; предприятие",
        "pinyin": "shì yè",
        "url": ""
    },
    {
        "chinese": "势必",
        "translation": "неизбежно, неотвратимо; по ходу вещей",
        "pinyin": "shì bì",
        "url": ""
    },
    {
        "chinese": "势力",
        "translation": "сила, мощь, влияние, могущество",
        "pinyin": "shì li",
        "url": ""
    },
    {
        "chinese": "是非",
        "translation": "истина и ложь; препирательства, ссоры",
        "pinyin": "shì fēi",
        "url": ""
    },
    {
        "chinese": "示范",
        "translation": "показать пример; примерный; показательный; образцовый",
        "pinyin": "shì fàn",
        "url": ""
    },
    {
        "chinese": "示威",
        "translation": "демонстрировать свою мощь; демонстрировать; демонстрация",
        "pinyin": "shì wēi",
        "url": ""
    },
    {
        "chinese": "示意",
        "translation": "дать понять, дать знак",
        "pinyin": "shì yì",
        "url": ""
    },
    {
        "chinese": "视力",
        "translation": "сила (острота) зрения",
        "pinyin": "shì lì",
        "url": ""
    },
    {
        "chinese": "视频",
        "translation": "видео, видеоролик, клип",
        "pinyin": "shì pín",
        "url": ""
    },
    {
        "chinese": "视线",
        "translation": "взгляд, взор, направление взгляда; поле зрения",
        "pinyin": "shì xiàn",
        "url": ""
    },
    {
        "chinese": "视野",
        "translation": "поле зрения; кругозор",
        "pinyin": "shì yě",
        "url": ""
    },
    {
        "chinese": "试图",
        "translation": "пытаться, пробовать; попытка",
        "pinyin": "shì tú",
        "url": ""
    },
    {
        "chinese": "试验",
        "translation": "экспериментировать; испытывать; эксперимент; испытания; экспериментальный; опытный",
        "pinyin": "shì yàn",
        "url": ""
    },
    {
        "chinese": "适宜",
        "translation": "подходящий; оптимальный",
        "pinyin": "shì yí",
        "url": ""
    },
    {
        "chinese": "逝世",
        "translation": "скончаться, покинуть сей мир (как правило, о великих людях)",
        "pinyin": "shì shì",
        "url": ""
    },
    {
        "chinese": "释放",
        "translation": "выпускать, освобождать, давать свободу; выделение, высвобождение",
        "pinyin": "shì fàng",
        "url": ""
    },
    {
        "chinese": "收藏",
        "translation": "коллекционировать, собирать; хранить (напр., книги в библиотеке)",
        "pinyin": "shōu cáng",
        "url": ""
    },
    {
        "chinese": "收缩",
        "translation": "сокращаться; сжиматься; сокращать; свёртывать (напр., вооружения)",
        "pinyin": "shōu suō",
        "url": ""
    },
    {
        "chinese": "收益",
        "translation": "доход; прибыль; рентабельность",
        "pinyin": "shōu yì",
        "url": ""
    },
    {
        "chinese": "收音机",
        "translation": "радиоприёмник",
        "pinyin": "shōu yīn jī",
        "url": ""
    },
    {
        "chinese": "守护",
        "translation": "охранять; караулить, стеречь",
        "pinyin": "shǒu hù",
        "url": ""
    },
    {
        "chinese": "手法",
        "translation": "редство, приём, техника; уловка, трюк",
        "pinyin": "shǒu fǎ",
        "url": ""
    },
    {
        "chinese": "手势",
        "translation": "жест, движение рукой",
        "pinyin": "shǒu shì",
        "url": ""
    },
    {
        "chinese": "手艺",
        "translation": "ремесло; ручная работа; мастерство",
        "pinyin": "shǒu yì",
        "url": ""
    },
    {
        "chinese": "首饰",
        "translation": "украшения, ювелирное изделие",
        "pinyin": "shǒu shì",
        "url": ""
    },
    {
        "chinese": "首要",
        "translation": "важнейший; первейший; первоочередной",
        "pinyin": "shǒu yào",
        "url": ""
    },
    {
        "chinese": "受罪",
        "translation": "подвергнуться наказанию; быть наказанным; страдать, испытывать невзгоды",
        "pinyin": "shòu zuì",
        "url": ""
    },
    {
        "chinese": "授予",
        "translation": "удостоить; присвоить (звание); вручить (награду)",
        "pinyin": "shòu yǔ",
        "url": ""
    },
    {
        "chinese": "书法",
        "translation": "каллиграфия; почерк",
        "pinyin": "shū fǎ",
        "url": ""
    },
    {
        "chinese": "书记",
        "translation": "секретарь, государственный чиновник высокого ранга, клерк",
        "pinyin": "shū ji",
        "url": ""
    },
    {
        "chinese": "书籍",
        "translation": "книги, литература",
        "pinyin": "shū jí",
        "url": ""
    },
    {
        "chinese": "书面",
        "translation": "в письменном виде; письменный",
        "pinyin": "shū miàn",
        "url": ""
    },
    {
        "chinese": "疏忽",
        "translation": "небрежный; халатный; халатность; халатно относиться",
        "pinyin": "shū hu",
        "url": ""
    },
    {
        "chinese": "疏远",
        "translation": "отдаляться, отчуждаться, охладевать; становиться чужим, отчуждение",
        "pinyin": "shū yuǎn",
        "url": ""
    },
    {
        "chinese": "舒畅",
        "translation": "приятный, лёгкий, привольный; чувствовать себя приятно",
        "pinyin": "shū chàng",
        "url": ""
    },
    {
        "chinese": "数额",
        "translation": "сумма, количество (обычно о деньгах)",
        "pinyin": "shù é",
        "url": ""
    },
    {
        "chinese": "束",
        "translation": "связать; перевязать; (сч. сл.) связка; пучок; букет",
        "pinyin": "shù",
        "url": ""
    },
    {
        "chinese": "束缚",
        "translation": "связать; сковать; ограничить; оковы; путы",
        "pinyin": "shù fù",
        "url": ""
    },
    {
        "chinese": "树立",
        "translation": "установить; утвердить; культивировать; привить; выработать",
        "pinyin": "shù lì",
        "url": ""
    },
    {
        "chinese": "竖",
        "translation": "поставить (вертикально); водрузить; вертикальный; отвесный; вертикальная черта (в иероглифе)",
        "pinyin": "shù",
        "url": ""
    },
    {
        "chinese": "耍",
        "translation": "играть; забавляться; размахивать; играть чем-либо; (прям., перен.) жонглировать; разыгрывать; дразнить",
        "pinyin": "shuǎ",
        "url": ""
    },
    {
        "chinese": "衰老",
        "translation": "стареть, дряхлеть; старый, дряхлый; (физиол.) старение",
        "pinyin": "shuāi lǎo",
        "url": ""
    },
    {
        "chinese": "衰退",
        "translation": "слабеть, дряхлеть, чахнуть; рецессия, спад",
        "pinyin": "shuāi tuì",
        "url": ""
    },
    {
        "chinese": "率领",
        "translation": "возглавлять, вести, командовать; руководство, командование",
        "pinyin": "shuài lǐng",
        "url": ""
    },
    {
        "chinese": "涮火锅",
        "translation": "поварить в китайском самоваре",
        "pinyin": "shuàn huǒ guō",
        "url": ""
    },
    {
        "chinese": "双胞胎",
        "translation": "двойня, близнецы",
        "pinyin": "shuāng bāo tāi",
        "url": ""
    },
    {
        "chinese": "爽快",
        "translation": "прямой; откровенный; живой, весёлый, приветливый",
        "pinyin": "shuǎng kuài",
        "url": ""
    },
    {
        "chinese": "水利",
        "translation": "водное хозяйство; ирригация; ирригационный; гидротехнический",
        "pinyin": "shuǐ lì",
        "url": ""
    },
    {
        "chinese": "水龙头",
        "translation": "водопроводный кран, вентиль, вертлюг",
        "pinyin": "shuǐ lóng tóu",
        "url": ""
    },
    {
        "chinese": "水泥",
        "translation": "цемент",
        "pinyin": "shuǐ ní",
        "url": ""
    },
    {
        "chinese": "瞬间",
        "translation": "мгновение, миг; в один миг, мгновенно",
        "pinyin": "shùn jiān",
        "url": ""
    },
    {
        "chinese": "司法",
        "translation": "правосудие, юстиция; суд; юридический, судебный",
        "pinyin": "sī fǎ",
        "url": ""
    },
    {
        "chinese": "司令",
        "translation": "командующий; старший военачальник",
        "pinyin": "sī lìng",
        "url": ""
    },
    {
        "chinese": "思念",
        "translation": "вспоминать, скучать, тосковать (напр., по дому)",
        "pinyin": "sī niàn",
        "url": ""
    },
    {
        "chinese": "思索",
        "translation": "мыслительный процесс; думать; продумывать",
        "pinyin": "sī suǒ",
        "url": ""
    },
    {
        "chinese": "思维",
        "translation": "мышление; мыслить; думать",
        "pinyin": "sī wéi",
        "url": ""
    },
    {
        "chinese": "斯文",
        "translation": "воспитанный, вежливый, образованный; культурный",
        "pinyin": "sī wen",
        "url": ""
    },
    {
        "chinese": "私自",
        "translation": "свой собственный, личный; в частном порядке; самовольно; без разрешения",
        "pinyin": "sī zì",
        "url": ""
    },
    {
        "chinese": "死亡",
        "translation": "смерть; гибель",
        "pinyin": "sǐ wáng",
        "url": ""
    },
    {
        "chinese": "四肢",
        "translation": "конечности, члены, руки и ноги",
        "pinyin": "sì zhī",
        "url": ""
    },
    {
        "chinese": "寺庙",
        "translation": "монастырь, храм",
        "pinyin": "sì miào",
        "url": ""
    },
    {
        "chinese": "肆无忌惮",
        "translation": "своевольничать; безнаказанный, беззастенчивый, разнузданный, бесцеремонный",
        "pinyin": "sì wú jì dàn",
        "url": ""
    },
    {
        "chinese": "饲养",
        "translation": "кормить, выкармливать, выращивать (скот)",
        "pinyin": "sì yǎng",
        "url": ""
    },
    {
        "chinese": "耸",
        "translation": "выситься; возвышаться; побуждать; вызывать (напр., страх)",
        "pinyin": "sǒng",
        "url": ""
    },
    {
        "chinese": "艘",
        "translation": "судно (также счётное слово для судов)",
        "pinyin": "sōu",
        "url": ""
    },
    {
        "chinese": "苏醒",
        "translation": "прийти в сознание; очнуться",
        "pinyin": "sū xǐng",
        "url": ""
    },
    {
        "chinese": "俗话",
        "translation": "простонародная речь; пословица, поговорка, прибаутка",
        "pinyin": "sú huà",
        "url": ""
    },
    {
        "chinese": "塑造",
        "translation": "лепить; лепка; (перен.) ваять, создавать (напр., образ)",
        "pinyin": "sù zào",
        "url": ""
    },
    {
        "chinese": "素食",
        "translation": "вегетарианская пища; питаться вегетарианской пищей",
        "pinyin": "sù shí",
        "url": ""
    },
    {
        "chinese": "素质",
        "translation": "природа; качества; выучка; мастерство",
        "pinyin": "sù zhì",
        "url": ""
    },
    {
        "chinese": "诉讼",
        "translation": "судебный процесс; процессуальный; иск, жалоба",
        "pinyin": "sù sòng",
        "url": ""
    },
    {
        "chinese": "算数",
        "translation": "считать, вычислять; принимать во внимание (в расчёт), засчитывать, учитывать",
        "pinyin": "suàn shù",
        "url": ""
    },
    {
        "chinese": "随即",
        "translation": "тотчас (же); сразу же; тут же",
        "pinyin": "suí jí",
        "url": ""
    },
    {
        "chinese": "随意",
        "translation": "по желанию; согласно желанию, произвольно, вольно",
        "pinyin": "suí yì",
        "url": ""
    },
    {
        "chinese": "岁月",
        "translation": "годы и месяцы; время, период",
        "pinyin": "suì yuè",
        "url": ""
    },
    {
        "chinese": "隧道",
        "translation": "туннель; подземный ход",
        "pinyin": "suì dào",
        "url": ""
    },
    {
        "chinese": "损坏",
        "translation": "испортить; поломать; поломка",
        "pinyin": "sǔn huài",
        "url": ""
    },
    {
        "chinese": "索取",
        "translation": "истребовать, запрашивать; потребовать; предъявлять претензию",
        "pinyin": "suǒ qǔ",
        "url": ""
    },
    {
        "chinese": "索性",
        "translation": "лучше всего, лучше бы, тогда уж, в таком случае; решительный, темпераментный",
        "pinyin": "suǒ xìng",
        "url": ""
    },
    {
        "chinese": "塌",
        "translation": "рухнуть; обвалиться; ввалиться (напр., о щеках); впалый;  успокоиться",
        "pinyin": "tā",
        "url": ""
    },
    {
        "chinese": "踏实",
        "translation": "практичный, реалистичный; твёрдый; постоянный, верный, уравновешенный; спокойный",
        "pinyin": "tā shi",
        "url": ""
    },
    {
        "chinese": "塔",
        "translation": "пагода; башня; ступа; обелиск, монумент",
        "pinyin": "tǎ",
        "url": ""
    },
    {
        "chinese": "台风",
        "translation": "тайфун",
        "pinyin": "tái fēng",
        "url": ""
    },
    {
        "chinese": "太空",
        "translation": "космос; космический",
        "pinyin": "tài kōng",
        "url": ""
    },
    {
        "chinese": "泰斗",
        "translation": "гора Тайшань и созвездие Ковша (обр. корифей, гигант)",
        "pinyin": "tài dǒu",
        "url": ""
    },
    {
        "chinese": "摊",
        "translation": "разложить; развернуть; распределить; разложить (напр., расходы); развёрстка; лоток; ларёк",
        "pinyin": "tān",
        "url": ""
    },
    {
        "chinese": "瘫痪",
        "translation": "(прям., перен.) паралич; быть парализованным",
        "pinyin": "tān huàn",
        "url": ""
    },
    {
        "chinese": "贪婪",
        "translation": "страстно жаждать (чего-л.); алчный, жадный; скупой",
        "pinyin": "tān lán",
        "url": ""
    },
    {
        "chinese": "贪污",
        "translation": "коррупция; казнокрадство; взяточничество; нечистый на руку",
        "pinyin": "tān wū",
        "url": ""
    },
    {
        "chinese": "弹性",
        "translation": "эластичность; упругость; эластичный; (перен.) гибкий",
        "pinyin": "tán xìng",
        "url": ""
    },
    {
        "chinese": "坦白",
        "translation": "откровенный, прямой; откровенно; чистосердечно; признаться, сознаться (в содеянном)",
        "pinyin": "tǎn bái",
        "url": ""
    },
    {
        "chinese": "叹气",
        "translation": "вздыхать",
        "pinyin": "tàn qì",
        "url": ""
    },
    {
        "chinese": "探测",
        "translation": "определять; измерять; (прям., перен.) зондировать",
        "pinyin": "tàn cè",
        "url": ""
    },
    {
        "chinese": "探索",
        "translation": "поиск, исследование, искать, исследовать; изыскание; обыскивать, проводить обыск",
        "pinyin": "tàn suǒ",
        "url": ""
    },
    {
        "chinese": "探讨",
        "translation": "рассматривать, изучать, исследовать; изучение, исследование",
        "pinyin": "tàn tǎo",
        "url": ""
    },
    {
        "chinese": "探望",
        "translation": "смотреть; высматривать; навестить; проведать (напр., друга)",
        "pinyin": "tàn wàng",
        "url": ""
    },
    {
        "chinese": "倘若",
        "translation": "если; если бы; предположим, что...",
        "pinyin": "tǎng ruò",
        "url": ""
    },
    {
        "chinese": "掏",
        "translation": "вынимать; вытаскивать; выгребать (напр., золу); пробить; проделать (отверстие)",
        "pinyin": "tāo",
        "url": ""
    },
    {
        "chinese": "滔滔不绝",
        "translation": "беспрерывно; болтать без остановки",
        "pinyin": "tāo tāo bù jué",
        "url": ""
    },
    {
        "chinese": "淘汰",
        "translation": "вымывать, вычищать, отсеивать, отбрасывать, отделять, промывать; просеивать",
        "pinyin": "táo tài",
        "url": ""
    },
    {
        "chinese": "陶瓷",
        "translation": "керамика; фарфор; керамические изделия",
        "pinyin": "táo cí",
        "url": ""
    },
    {
        "chinese": "陶醉",
        "translation": "(перен.) увлекаться; упиваться, опьяняться; предаваться восторгу",
        "pinyin": "táo zuì",
        "url": ""
    },
    {
        "chinese": "讨好",
        "translation": "снискивать (чьё-л.) расположение; угождать, подлаживаться; втираться в милость",
        "pinyin": "tǎo hǎo",
        "url": ""
    },
    {
        "chinese": "特长",
        "translation": "особая склонность к чему-либо; сильная сторона",
        "pinyin": "tè cháng",
        "url": ""
    },
    {
        "chinese": "特定",
        "translation": "специальный; особенный; особый; предусмотренный; оговоренный",
        "pinyin": "tè dìng",
        "url": ""
    },
    {
        "chinese": "特意",
        "translation": "специально, сознательно, намеренно, с особым смыслом, нарочно",
        "pinyin": "tè yì",
        "url": ""
    },
    {
        "chinese": "提拔",
        "translation": "выдвигать, рекомендовать; повышать, представлять к повышению",
        "pinyin": "tí bá",
        "url": ""
    },
    {
        "chinese": "提炼",
        "translation": "экстракция, очищать; прокаливать, прожигать; закалять; рафинировать; дистиллировать",
        "pinyin": "tí liàn",
        "url": ""
    },
    {
        "chinese": "提示",
        "translation": "напоминать; указывать; подсказывать; подсказка; подача, объяснение",
        "pinyin": "tí shì",
        "url": ""
    },
    {
        "chinese": "提议",
        "translation": "вносить предложение; поднимать (ставить) вопрос; предлагать",
        "pinyin": "tí yì",
        "url": ""
    },
    {
        "chinese": "题材",
        "translation": "материал по избранной теме; сюжет; фабула; содержание",
        "pinyin": "tí cái",
        "url": ""
    },
    {
        "chinese": "体裁",
        "translation": "(лит.) форма; стиль; жанр; композиция, построение",
        "pinyin": "tǐ cái",
        "url": ""
    },
    {
        "chinese": "体积",
        "translation": "объём; кубатура; объёмный; габариты",
        "pinyin": "tǐ jī",
        "url": ""
    },
    {
        "chinese": "体谅",
        "translation": "входить в положение, понимать",
        "pinyin": "tǐ liàng",
        "url": ""
    },
    {
        "chinese": "体面",
        "translation": "приличие, достоинство; приличный; приятный (о внешности)",
        "pinyin": "tǐ miàn",
        "url": ""
    },
    {
        "chinese": "体系",
        "translation": "система, построение; режим",
        "pinyin": "tǐ xì",
        "url": ""
    },
    {
        "chinese": "天才",
        "translation": "гений, талант; незаурядная личность, самородок",
        "pinyin": "tiān cái",
        "url": ""
    },
    {
        "chinese": "天赋",
        "translation": "дарованный небом (природой); прирождённый, врождённый; способности, дарования, талант",
        "pinyin": "tiān fù",
        "url": ""
    },
    {
        "chinese": "天伦之乐",
        "translation": "радости семейной жизни, семейное счастье",
        "pinyin": "tiān lún zhī lè",
        "url": ""
    },
    {
        "chinese": "天然气",
        "translation": "природный газ",
        "pinyin": "tiān rán qì",
        "url": ""
    },
    {
        "chinese": "天生",
        "translation": "природный, прирождённый, естественный; от рождения, от природы",
        "pinyin": "tiān shēng",
        "url": ""
    },
    {
        "chinese": "天堂",
        "translation": "рай",
        "pinyin": "tiān táng",
        "url": ""
    },
    {
        "chinese": "天文",
        "translation": "небесные тела и явления; астрономия; астрономический",
        "pinyin": "tiān wén",
        "url": ""
    },
    {
        "chinese": "田径",
        "translation": "лёгкая атлетика",
        "pinyin": "tián jìng",
        "url": ""
    },
    {
        "chinese": "田野",
        "translation": "поля; полевой",
        "pinyin": "tián yě",
        "url": ""
    },
    {
        "chinese": "舔",
        "translation": "лизать, облизывать",
        "pinyin": "tiǎn",
        "url": ""
    },
    {
        "chinese": "挑剔",
        "translation": "придираться; придирчивость; разборчивый, привередливый",
        "pinyin": "tiāo ti",
        "url": ""
    },
    {
        "chinese": "条款",
        "translation": "положение, условие, пункт (договора); статья (закона)",
        "pinyin": "tiáo kuǎn",
        "url": ""
    },
    {
        "chinese": "条理",
        "translation": "порядок; система; стройность",
        "pinyin": "tiáo lǐ",
        "url": ""
    },
    {
        "chinese": "条约",
        "translation": "договор (международный), пакт, соглашение, конвенция",
        "pinyin": "tiáo yuē",
        "url": ""
    },
    {
        "chinese": "调和",
        "translation": "гармонировать; сочетаться; мирить(ся); примирить(ся); гармоничный",
        "pinyin": "tiáo hé",
        "url": ""
    },
    {
        "chinese": "调剂",
        "translation": "готовить лекарства; распределять; разнообразить",
        "pinyin": "tiáo jì",
        "url": ""
    },
    {
        "chinese": "调节",
        "translation": "регулировать, настраивать; приспосабливать; регулировка",
        "pinyin": "tiáo jié",
        "url": ""
    },
    {
        "chinese": "调解",
        "translation": "мирить; примирять",
        "pinyin": "tiáo jiě",
        "url": ""
    },
    {
        "chinese": "调料",
        "translation": "приправа; специи",
        "pinyin": "tiáo liào",
        "url": ""
    },
    {
        "chinese": "挑拨",
        "translation": "провокация; провоцировать, подстрекать, разжигать вражду",
        "pinyin": "tiǎo bō",
        "url": ""
    },
    {
        "chinese": "挑衅",
        "translation": "провокация; провокационный, вызывающий; провоцировать",
        "pinyin": "tiǎo xìn",
        "url": ""
    },
    {
        "chinese": "跳跃",
        "translation": "скакать, прыгать; скачок; скачущий",
        "pinyin": "tiào yuè",
        "url": ""
    },
    {
        "chinese": "亭子",
        "translation": "беседка; павильон",
        "pinyin": "tíng zi",
        "url": ""
    },
    {
        "chinese": "停泊",
        "translation": "стать на якорь; причалить; пришвартоваться",
        "pinyin": "tíng bó",
        "url": ""
    },
    {
        "chinese": "停顿",
        "translation": "остановиться; бездействовать; пауза",
        "pinyin": "tíng dùn",
        "url": ""
    },
    {
        "chinese": "停滞",
        "translation": "простаивание, застой, депрессия; простаивать, находиться в состоянии застоя",
        "pinyin": "tíng zhì",
        "url": ""
    },
    {
        "chinese": "挺拔",
        "translation": "стройный и высокий; сильный; твёрдый (напр., почерк)",
        "pinyin": "tǐng bá",
        "url": ""
    },
    {
        "chinese": "通货膨胀",
        "translation": "инфляция; обесценение денег",
        "pinyin": "tōng huò péng zhàng",
        "url": ""
    },
    {
        "chinese": "通缉",
        "translation": "отдать циркулярный приказ об аресте",
        "pinyin": "tōng jī",
        "url": ""
    },
    {
        "chinese": "通俗",
        "translation": "популярный, общепонятный, общеупотребительный, обиходный",
        "pinyin": "tōng sú",
        "url": ""
    },
    {
        "chinese": "通讯",
        "translation": "связь; сообщение; корреспонденция",
        "pinyin": "tōng xùn",
        "url": ""
    },
    {
        "chinese": "通用",
        "translation": "иметь повсеместное применение (широкое хождение); общеупотребительный, общего назначения",
        "pinyin": "tōng yòng",
        "url": ""
    },
    {
        "chinese": "同胞",
        "translation": "родные (от одних родителей); соотечественники",
        "pinyin": "tóng bāo",
        "url": ""
    },
    {
        "chinese": "同志",
        "translation": "товарищ; (разг.) гомосексуал, гей",
        "pinyin": "tóng zhì",
        "url": ""
    },
    {
        "chinese": "童话",
        "translation": "детский рассказ, сказка",
        "pinyin": "tóng huà",
        "url": ""
    },
    {
        "chinese": "铜",
        "translation": "медь, медный",
        "pinyin": "tóng",
        "url": ""
    },
    {
        "chinese": "统筹兼顾",
        "translation": "единый план и учет общих интересов (политика правительства КНР в отношении частного сектора)",
        "pinyin": "tǒng chóu jiān gù",
        "url": ""
    },
    {
        "chinese": "统计",
        "translation": "статистика; статистический; учесть; подсчитать; учёт",
        "pinyin": "tǒng jì",
        "url": ""
    },
    {
        "chinese": "统统",
        "translation": "всё вместе, целиком, всё",
        "pinyin": "tǒng tǒng",
        "url": ""
    },
    {
        "chinese": "统治",
        "translation": "управлять (страной); господствовать, доминировать; правящий, доминирующий",
        "pinyin": "tǒng zhì",
        "url": ""
    },
    {
        "chinese": "投机",
        "translation": "спекулировать; спекуляция; спользовать случай; приспосабливаться; дружески; согласный",
        "pinyin": "tóu jī",
        "url": ""
    },
    {
        "chinese": "投票",
        "translation": "голосовать; опускать бюллетень; голосование",
        "pinyin": "tóu piào",
        "url": ""
    },
    {
        "chinese": "投诉",
        "translation": "жалоба; жаловаться, подавать жалобу",
        "pinyin": "tóu sù",
        "url": ""
    },
    {
        "chinese": "投降",
        "translation": "капитулировать; сдаваться; покоряться; капитуляция; сдача",
        "pinyin": "tóu xiáng",
        "url": ""
    },
    {
        "chinese": "投掷",
        "translation": "бросать, кидать, метать",
        "pinyin": "tóu zhì",
        "url": ""
    },
    {
        "chinese": "透露",
        "translation": "просочиться (напр., о сведениях); стать известным; обнаружиться",
        "pinyin": "tòu lù",
        "url": ""
    },
    {
        "chinese": "秃",
        "translation": "лысый; голый; облысеть; облезть; затупиться",
        "pinyin": "tū",
        "url": ""
    },
    {
        "chinese": "突破",
        "translation": "прорвать (напр., блокаду); превысить, превзойти; побить (напр., рекорд)",
        "pinyin": "tū pò",
        "url": ""
    },
    {
        "chinese": "图案",
        "translation": "орнамент; узор; рисунок (напр., ткани); схема; чертёж",
        "pinyin": "tú àn",
        "url": ""
    },
    {
        "chinese": "徒弟",
        "translation": "ученик (мастера); подмастерье",
        "pinyin": "tú dì",
        "url": ""
    },
    {
        "chinese": "涂抹",
        "translation": "мазать; намазывать; окрашиваться",
        "pinyin": "tú mǒ",
        "url": ""
    },
    {
        "chinese": "途径",
        "translation": "путь; дорога; каналы",
        "pinyin": "tú jìng",
        "url": ""
    },
    {
        "chinese": "土壤",
        "translation": "земля, почва, грунт",
        "pinyin": "tǔ rǎng",
        "url": ""
    },
    {
        "chinese": "团结",
        "translation": "сплачивать(ся); сплочение; сплочённость; солидарность",
        "pinyin": "tuán jié",
        "url": ""
    },
    {
        "chinese": "团体",
        "translation": "коллектив; группа; организация",
        "pinyin": "tuán tǐ",
        "url": ""
    },
    {
        "chinese": "团圆",
        "translation": "встретиться вновь; встреча родных после разлуки",
        "pinyin": "tuán yuán",
        "url": ""
    },
    {
        "chinese": "推测",
        "translation": "предполагать; заключать; предположение; умозаключение; догадка",
        "pinyin": "tuī cè",
        "url": ""
    },
    {
        "chinese": "推翻",
        "translation": "свергнуть; ниспровергнуть; отвергнуть",
        "pinyin": "tuī fān",
        "url": ""
    },
    {
        "chinese": "推理",
        "translation": "умозаключать, делать вывод; умозаключение",
        "pinyin": "tuī lǐ",
        "url": ""
    },
    {
        "chinese": "推论",
        "translation": "умозаключение, вывод; делать вывод",
        "pinyin": "tuī lùn",
        "url": ""
    },
    {
        "chinese": "推销",
        "translation": "сбывать, реализовать; сбыт, реализация",
        "pinyin": "tuī xiāo",
        "url": ""
    },
    {
        "chinese": "吞吞吐吐",
        "translation": "мямлить, бормотать, мяться",
        "pinyin": "tūn tūn tǔ tǔ",
        "url": ""
    },
    {
        "chinese": "托运",
        "translation": "доверять перевозку (груза); сдавать в багаж, оформить багаж (в аэропорту)",
        "pinyin": "tuō yùn",
        "url": ""
    },
    {
        "chinese": "拖延",
        "translation": "затягивать, откладывать; проволочка",
        "pinyin": "tuō yán",
        "url": ""
    },
    {
        "chinese": "脱离",
        "translation": "уйти (напр., от опасности); потерять связи; (перен.) оторваться; отрыв (напр., от жизни)",
        "pinyin": "tuō lí",
        "url": ""
    },
    {
        "chinese": "妥当",
        "translation": "надлежащий, правильный, уместный, подходящий, подобающий",
        "pinyin": "tuǒ dang",
        "url": ""
    },
    {
        "chinese": "妥善",
        "translation": "надлежащий, правильный, подобающий; соответствующий, подходящий",
        "pinyin": "tuǒ shàn",
        "url": ""
    },
    {
        "chinese": "妥协",
        "translation": "идти на компромисс; соглашаться; компромисс",
        "pinyin": "tuǒ xié",
        "url": ""
    },
    {
        "chinese": "椭圆",
        "translation": "овал, эллипс, эллиптический",
        "pinyin": "tuǒ yuán",
        "url": ""
    },
    {
        "chinese": "唾弃",
        "translation": "с презрением (отвращением) отбрасывать (отвергать); отворачиваться от...",
        "pinyin": "tuò qì",
        "url": ""
    },
    {
        "chinese": "哇",
        "translation": "вау! ого! звукоподр. плачу ребёнка",
        "pinyin": "wa",
        "url": ""
    },
    {
        "chinese": "挖掘",
        "translation": "выкапывать; раскапывать; (перен.) вскрывать, выявлять (напр. потенциальные возможности)",
        "pinyin": "wā jué",
        "url": ""
    },
    {
        "chinese": "娃娃",
        "translation": "ребёнок; кукла",
        "pinyin": "wá wa",
        "url": ""
    },
    {
        "chinese": "瓦解",
        "translation": "рассыпаться (на части), развалиться; развал; разложить, деморализовать; разложение",
        "pinyin": "wǎ jiě",
        "url": ""
    },
    {
        "chinese": "歪曲",
        "translation": "искажать, извращать; ставить на голову",
        "pinyin": "wāi qū",
        "url": ""
    },
    {
        "chinese": "外表",
        "translation": "внешний вид, внешность, фигура, внешняя форма",
        "pinyin": "wài biǎo",
        "url": ""
    },
    {
        "chinese": "外行",
        "translation": "профан; дилетант; неопытный",
        "pinyin": "wài háng",
        "url": ""
    },
    {
        "chinese": "外界",
        "translation": "внешняя среда (сфера), внешний мир; окружающая обстановка, внешние условия; внешний",
        "pinyin": "wài jiè",
        "url": ""
    },
    {
        "chinese": "外向",
        "translation": "экстравертность; экспортоориентированный",
        "pinyin": "wài xiàng",
        "url": ""
    },
    {
        "chinese": "丸",
        "translation": "шарик; катыш; пилюля; также сч. сл.",
        "pinyin": "wán",
        "url": ""
    },
    {
        "chinese": "完备",
        "translation": "совершенный, полный; полнота; полностью заготовить; иметь в наличии; полностью",
        "pinyin": "wán bèi",
        "url": ""
    },
    {
        "chinese": "完毕",
        "translation": "завершить, кончить; кончено; завершение, окончание",
        "pinyin": "wán bì",
        "url": ""
    },
    {
        "chinese": "玩弄",
        "translation": "(перен.) играть кем-либо/чем-либо; пустить в ход (напр., обманные трюки)",
        "pinyin": "wán nòng",
        "url": ""
    },
    {
        "chinese": "玩意儿",
        "translation": "игрушка; забава; шутка; увеселение, развлечение",
        "pinyin": "wán yì r",
        "url": ""
    },
    {
        "chinese": "顽固",
        "translation": "упрямый; упорный; закоренелый; твердолобый; косный",
        "pinyin": "wán gù",
        "url": ""
    },
    {
        "chinese": "顽强",
        "translation": "упрямый, упорствующий, неподатливый, настойчивый, стойкий",
        "pinyin": "wán qiáng",
        "url": ""
    },
    {
        "chinese": "惋惜",
        "translation": "досадовать; огорчаться; жалеть, сожалеть; с горечью",
        "pinyin": "wǎn xī",
        "url": ""
    },
    {
        "chinese": "挽回",
        "translation": "выправить, поправить; исправить (напр., положение); восстановить (напр., права); вернуть (напр., утраченное)",
        "pinyin": "wǎn huí",
        "url": ""
    },
    {
        "chinese": "挽救",
        "translation": "спасти, избавить от чего-либо",
        "pinyin": "wǎn jiù",
        "url": ""
    },
    {
        "chinese": "万分",
        "translation": "в высшей степени, крайне, чрезвычайно",
        "pinyin": "wàn fēn",
        "url": ""
    },
    {
        "chinese": "往常",
        "translation": "обычно, всегда; прежде, до сих пор",
        "pinyin": "wǎng cháng",
        "url": ""
    },
    {
        "chinese": "往事",
        "translation": "прошлые дела; былое; прошлое",
        "pinyin": "wǎng shì",
        "url": ""
    },
    {
        "chinese": "妄想",
        "translation": "несбыточные мечты; сумасбродные идеи; предаваться несбыточным мечтам",
        "pinyin": "wàng xiǎng",
        "url": ""
    },
    {
        "chinese": "危机",
        "translation": "кризис",
        "pinyin": "wēi jī",
        "url": ""
    },
    {
        "chinese": "威风",
        "translation": "внушительный (импозантный, строгий) вид; величественная осанка; величественные манеры; величие",
        "pinyin": "wēi fēng",
        "url": ""
    },
    {
        "chinese": "威力",
        "translation": "мощь, сила, мощность; могущество, величие; величественный",
        "pinyin": "wēi lì",
        "url": ""
    },
    {
        "chinese": "威望",
        "translation": "высокий авторитет; влиятельный; авторитетный",
        "pinyin": "wēi wàng",
        "url": ""
    },
    {
        "chinese": "威信",
        "translation": "высокий авторитет, влияние; доверие; репутация; престиж",
        "pinyin": "wēi xìn",
        "url": ""
    },
    {
        "chinese": "微不足道",
        "translation": "ничтожный, мизерный, не стоящий упоминания, капля в море",
        "pinyin": "wēi bù zú dào",
        "url": ""
    },
    {
        "chinese": "微观",
        "translation": "микроскопический, микро-",
        "pinyin": "wēi guān",
        "url": ""
    },
    {
        "chinese": "为难",
        "translation": "ставить в затруднительное положение; создавать трудности; затруднения",
        "pinyin": "wéi nán",
        "url": ""
    },
    {
        "chinese": "为期",
        "translation": "сроком; на какой-либо срок; назначить срок",
        "pinyin": "wéi qī",
        "url": ""
    },
    {
        "chinese": "唯独",
        "translation": "только; в одиночку, один",
        "pinyin": "wéi dú",
        "url": ""
    },
    {
        "chinese": "维持",
        "translation": "поддерживать, сохранять; защищать; обеспечивать",
        "pinyin": "wéi chí",
        "url": ""
    },
    {
        "chinese": "维护",
        "translation": "защищать, оберегать, охранять; (тех.) уход, обслуживание; хранить, сохранять",
        "pinyin": "wéi hù",
        "url": ""
    },
    {
        "chinese": "维生素",
        "translation": "витамин",
        "pinyin": "wéi shēng sù",
        "url": ""
    },
    {
        "chinese": "违背",
        "translation": "нарушить, отступить (от чего-л.); изменить (чему-л.), пойти наперекор (чему-л.); вопреки",
        "pinyin": "wéi bèi",
        "url": ""
    },
    {
        "chinese": "伪造",
        "translation": "подделывать; фальсифицировать; совершать подлог; поддельный, фальшивый",
        "pinyin": "wěi zào",
        "url": ""
    },
    {
        "chinese": "委托",
        "translation": "поручить, доверить; уполномочить; комиссионный",
        "pinyin": "wěi tuō",
        "url": ""
    },
    {
        "chinese": "委员",
        "translation": "член комитета; депутат, представитель",
        "pinyin": "wěi yuán",
        "url": ""
    },
    {
        "chinese": "卫星",
        "translation": "спутник; сателлит; космический аппарат",
        "pinyin": "wèi xīng",
        "url": ""
    },
    {
        "chinese": "慰问",
        "translation": "справиться о здоровье; выразить сочувствие (симпатию); навестить",
        "pinyin": "wèi wèn",
        "url": ""
    },
    {
        "chinese": "未免",
        "translation": "не миновать; не избежать; слишком уж",
        "pinyin": "wèi miǎn",
        "url": ""
    },
    {
        "chinese": "畏惧",
        "translation": "пугаться, бояться, страшиться; страх, боязнь; боязливый, трусливый",
        "pinyin": "wèi jù",
        "url": ""
    },
    {
        "chinese": "蔚蓝",
        "translation": "лазурный, голубой",
        "pinyin": "wèi lán",
        "url": ""
    },
    {
        "chinese": "温带",
        "translation": "умеренный пояс",
        "pinyin": "wēn dài",
        "url": ""
    },
    {
        "chinese": "温和",
        "translation": "тёплый (напр., климат); мягкий; кроткий",
        "pinyin": "wēn hé",
        "url": ""
    },
    {
        "chinese": "文凭",
        "translation": "свидетельство об окончании учебного заведения, аттестат, диплом",
        "pinyin": "wén píng",
        "url": ""
    },
    {
        "chinese": "文物",
        "translation": "памятники культуры, культурные реликвии",
        "pinyin": "wén wù",
        "url": ""
    },
    {
        "chinese": "文献",
        "translation": "документы (напр., исторические); памятники (письменные); литература (по какому-либо вопросу)",
        "pinyin": "wén xiàn",
        "url": ""
    },
    {
        "chinese": "文雅",
        "translation": "изящный, тонкий, изысканный; утончённый; культурный, образованный",
        "pinyin": "wén yǎ",
        "url": ""
    },
    {
        "chinese": "文艺",
        "translation": "литература и искусство; художественная литература",
        "pinyin": "wén yì",
        "url": ""
    },
    {
        "chinese": "问世",
        "translation": "выйти из печати; выйти в свет",
        "pinyin": "wèn shì",
        "url": ""
    },
    {
        "chinese": "窝",
        "translation": "гнездо; логово; притон; перен. гнездо; впадина; углубление; скрывать; прятать; таить",
        "pinyin": "wō",
        "url": ""
    },
    {
        "chinese": "乌黑",
        "translation": "иссиня-чёрный, черным-черно; полная тьма",
        "pinyin": "wū hēi",
        "url": ""
    },
    {
        "chinese": "污蔑",
        "translation": "опоганить, осквернить; оклеветать, опорочить",
        "pinyin": "wū miè",
        "url": ""
    },
    {
        "chinese": "诬陷",
        "translation": "клеветать, возводить ложное обвинение на (кого-л.), фальсифицировать обвинение против (кого-л.)",
        "pinyin": "wū xiàn",
        "url": ""
    },
    {
        "chinese": "无比",
        "translation": "несравненный, беспримерный; бесподобный, ни с чем не сравнимый",
        "pinyin": "wú bǐ",
        "url": ""
    },
    {
        "chinese": "无偿",
        "translation": "без компенсации; безвозмездный; бесплатный",
        "pinyin": "wú cháng",
        "url": ""
    },
    {
        "chinese": "无耻",
        "translation": "без стыда и совести; бесстыжий",
        "pinyin": "wú chǐ",
        "url": ""
    },
    {
        "chinese": "无动于衷",
        "translation": "ничто не шевельнулось в душе; оставаться безразличным и равнодушным",
        "pinyin": "wú dòng yú zhōng",
        "url": ""
    },
    {
        "chinese": "无非",
        "translation": "не что иное, как; не более, как",
        "pinyin": "wú fēi",
        "url": ""
    },
    {
        "chinese": "无辜",
        "translation": "ни в чём не повинный; невиновный",
        "pinyin": "wú gū",
        "url": ""
    },
    {
        "chinese": "无精打采",
        "translation": "не в духе, удручённый, мрачный, в плохом настроении, не в настроении",
        "pinyin": "wú jīng dǎ cǎi",
        "url": ""
    },
    {
        "chinese": "无赖",
        "translation": "нахальство; хамство; нахал; хам",
        "pinyin": "wú lài",
        "url": ""
    },
    {
        "chinese": "无理取闹",
        "translation": "скандалить, дебоширить, устраивать базар, затевать драку",
        "pinyin": "wú lǐ qǔ nào",
        "url": ""
    },
    {
        "chinese": "无能为力",
        "translation": "не быть в состоянии помочь; бессильный",
        "pinyin": "wú néng wéi lì",
        "url": ""
    },
    {
        "chinese": "无穷无尽",
        "translation": "неисчерпаемый; неиссякаемый; неистощимый; бесконечный",
        "pinyin": "wú qióng wú jìn",
        "url": ""
    },
    {
        "chinese": "无微不至",
        "translation": "входить во все мелочи; до мельчайших деталей",
        "pinyin": "wú wēi bù zhì",
        "url": ""
    },
    {
        "chinese": "无忧无虑",
        "translation": "ни печали, ни забот; беззаботный",
        "pinyin": "wú yōu wú lǜ",
        "url": ""
    },
    {
        "chinese": "无知",
        "translation": "невежественный, ограниченный",
        "pinyin": "wú zhī",
        "url": ""
    },
    {
        "chinese": "侮辱",
        "translation": "оскорблять, обижать; позорить; оскорбление; издевательство",
        "pinyin": "wǔ rǔ",
        "url": ""
    },
    {
        "chinese": "武器",
        "translation": "оружие",
        "pinyin": "wǔ qì",
        "url": ""
    },
    {
        "chinese": "武侠",
        "translation": "рыцарь, уся (приключенческий жанр китайского фэнтези с демонстраций восточных единоборств)",
        "pinyin": "wǔ xiá",
        "url": ""
    },
    {
        "chinese": "武装",
        "translation": "вооружение; вооружать(ся); вооружённый; вооружённые силы",
        "pinyin": "wǔ zhuāng",
        "url": ""
    },
    {
        "chinese": "舞蹈",
        "translation": "танцевать, плясать; танец, пляска",
        "pinyin": "wǔ dǎo",
        "url": ""
    },
    {
        "chinese": "务必",
        "translation": "обязательно; непременно; во что бы ни стало",
        "pinyin": "wù bì",
        "url": ""
    },
    {
        "chinese": "物美价廉",
        "translation": "хорошее качество и умеренная цена, хорошее соотношение качества и цены",
        "pinyin": "wù měi jià lián",
        "url": ""
    },
    {
        "chinese": "物业",
        "translation": "недвижимое имущество, недвижимость; управление недвижимостью",
        "pinyin": "wù yè",
        "url": ""
    },
    {
        "chinese": "物资",
        "translation": "материальные ресурсы; материалы; товары",
        "pinyin": "wù zī",
        "url": ""
    },
    {
        "chinese": "误差",
        "translation": "ошибка; погрешность",
        "pinyin": "wù chā",
        "url": ""
    },
    {
        "chinese": "误解",
        "translation": "недопонимать, превратно понимать, ошибочно истолковывать; непонимание",
        "pinyin": "wù jiě",
        "url": ""
    },
    {
        "chinese": "夕阳",
        "translation": "заходящее солнце; вечерняя заря; закат",
        "pinyin": "xī yáng",
        "url": ""
    },
    {
        "chinese": "昔日",
        "translation": "прежний; прошлый; прежде; в прежние времена",
        "pinyin": "xī rì",
        "url": ""
    },
    {
        "chinese": "溪",
        "translation": "горный ручей; ручеёк, речка",
        "pinyin": "xī",
        "url": ""
    },
    {
        "chinese": "熄灭",
        "translation": "потухнуть, погаснуть; прекратиться; потушить",
        "pinyin": "xī miè",
        "url": ""
    },
    {
        "chinese": "牺牲",
        "translation": "жертва; жертвовать; отдать жизнь; погибнуть",
        "pinyin": "xī shēng",
        "url": ""
    },
    {
        "chinese": "膝盖",
        "translation": "колено",
        "pinyin": "xī gài",
        "url": ""
    },
    {
        "chinese": "习俗",
        "translation": "привычки и обычаи; быт и нравы; традиции",
        "pinyin": "xí sú",
        "url": ""
    },
    {
        "chinese": "媳妇",
        "translation": "сноха, жена сына; невестка",
        "pinyin": "xí fu",
        "url": ""
    },
    {
        "chinese": "袭击",
        "translation": "совершить внезапное нападение; атаковать; внезапный удар; (прям., перен.) атака; натиск",
        "pinyin": "xí jī",
        "url": ""
    },
    {
        "chinese": "喜闻乐见",
        "translation": "излюбленный, любимый; (досл.) радовать слух и услаждать зрение",
        "pinyin": "xǐ wén lè jiàn",
        "url": ""
    },
    {
        "chinese": "喜悦",
        "translation": "радоваться; радость, восторг",
        "pinyin": "xǐ yuè",
        "url": ""
    },
    {
        "chinese": "系列",
        "translation": "серия, коллекция; ряд",
        "pinyin": "xì liè",
        "url": ""
    },
    {
        "chinese": "细菌",
        "translation": "бактерия, микроб; бактериологический",
        "pinyin": "xì jūn",
        "url": ""
    },
    {
        "chinese": "细胞",
        "translation": "(биол.) клетка; клеточный",
        "pinyin": "xì bāo",
        "url": ""
    },
    {
        "chinese": "细致",
        "translation": "кропотливый, тщательный, детальный; тонкий; филигранный; точный",
        "pinyin": "xì zhì",
        "url": ""
    },
    {
        "chinese": "峡谷",
        "translation": "ущелье, каньон, теснина",
        "pinyin": "xiá gǔ",
        "url": ""
    },
    {
        "chinese": "狭隘",
        "translation": "узкий, тесный; ограниченный, недалёкий",
        "pinyin": "xiá ài",
        "url": ""
    },
    {
        "chinese": "狭窄",
        "translation": "узкий; ограниченный",
        "pinyin": "xiá zhǎi",
        "url": ""
    },
    {
        "chinese": "霞",
        "translation": "заря; закат; на заре",
        "pinyin": "xiá",
        "url": ""
    },
    {
        "chinese": "下属",
        "translation": "подчинённый",
        "pinyin": "xià shǔ",
        "url": ""
    },
    {
        "chinese": "先进",
        "translation": "передовой, прогрессивный",
        "pinyin": "xiān jìn",
        "url": ""
    },
    {
        "chinese": "先前",
        "translation": "прежде, в прежнее время, раньше",
        "pinyin": "xiān qián",
        "url": ""
    },
    {
        "chinese": "掀起",
        "translation": "отдергивать, откидывать, поднимать (напр. занавеску); подниматься, вздыматься; (перен.) поднять, развернуть, начать (напр. движение)",
        "pinyin": "xiān qǐ",
        "url": ""
    },
    {
        "chinese": "纤维",
        "translation": "волокно; фибра; волокнистый; прядильный",
        "pinyin": "xiān wéi",
        "url": ""
    },
    {
        "chinese": "鲜明",
        "translation": "яркий; отчётливый, чёткий, ясный",
        "pinyin": "xiān míng",
        "url": ""
    },
    {
        "chinese": "嫌",
        "translation": "досадовать; быть недовольным; тяготиться; подозревать; вызывать подозрение; подозрение",
        "pinyin": "xián",
        "url": ""
    },
    {
        "chinese": "嫌疑",
        "translation": "подозревать; подозрение; внушать (вызывать) подозрение",
        "pinyin": "xián yí",
        "url": ""
    },
    {
        "chinese": "弦",
        "translation": "тетива; струна; (мат.) хорда",
        "pinyin": "xián",
        "url": ""
    },
    {
        "chinese": "衔接",
        "translation": "связывать, соединять",
        "pinyin": "xián jiē",
        "url": ""
    },
    {
        "chinese": "贤惠",
        "translation": "добрый, добродетельный, мудрый (обычно о женщине)",
        "pinyin": "xián huì",
        "url": ""
    },
    {
        "chinese": "闲话",
        "translation": "праздные разговоры; болтовня; пересуды; толки",
        "pinyin": "xián huà",
        "url": ""
    },
    {
        "chinese": "显著",
        "translation": "очевидный, явный, всем известный, несомненный",
        "pinyin": "xiǎn zhù",
        "url": ""
    },
    {
        "chinese": "宪法",
        "translation": "конституция; законодательство; система законов (страны)",
        "pinyin": "xiàn fǎ",
        "url": ""
    },
    {
        "chinese": "现场",
        "translation": "место (происшествия, проведения работ); на месте; на площадке",
        "pinyin": "xiàn chǎng",
        "url": ""
    },
    {
        "chinese": "现成",
        "translation": "готовый, сделанный; готовое",
        "pinyin": "xiàn chéng",
        "url": ""
    },
    {
        "chinese": "现状",
        "translation": "современная обстановка, существующее положение; состояние на текущий момент, статус-кво",
        "pinyin": "xiàn zhuàng",
        "url": ""
    },
    {
        "chinese": "线索",
        "translation": "нить (разговора, мыслей); ключ к пониманию (разгадке); зацепка, улика",
        "pinyin": "xiàn suǒ",
        "url": ""
    },
    {
        "chinese": "陷害",
        "translation": "навлекать неприятности; запутывать, подставлять; губить; предавать",
        "pinyin": "xiàn hài",
        "url": ""
    },
    {
        "chinese": "陷阱",
        "translation": "ловушка, западня, капкан",
        "pinyin": "xiàn jǐng",
        "url": ""
    },
    {
        "chinese": "陷入",
        "translation": "попасть; завязнуть; провалиться; оказаться (в неприятной ситуации); погрузиться (напр., в размышления)",
        "pinyin": "xiàn rù",
        "url": ""
    },
    {
        "chinese": "馅儿",
        "translation": "начинка",
        "pinyin": "xiàn r",
        "url": ""
    },
    {
        "chinese": "乡镇",
        "translation": "село, посёлок, деревня",
        "pinyin": "xiāng zhèn",
        "url": ""
    },
    {
        "chinese": "相差",
        "translation": "отличаться; разниться",
        "pinyin": "xiāng chà",
        "url": ""
    },
    {
        "chinese": "相等",
        "translation": "быть равным, равняться; равный, одинаковый; равенство",
        "pinyin": "xiāng děng",
        "url": ""
    },
    {
        "chinese": "相辅相成",
        "translation": "дополнять друг друга; взаимозависимый, взаимообусловленный, взаимно дополняющий",
        "pinyin": "xiāng fǔ xiāng chéng",
        "url": ""
    },
    {
        "chinese": "相应",
        "translation": "соответствующий; надлежащий; соответствовать; соответствие",
        "pinyin": "xiāng yìng",
        "url": ""
    },
    {
        "chinese": "镶嵌",
        "translation": "инкрустировать; вставлять, оправлять, обрамлять; инкрустированный; мозаичный",
        "pinyin": "xiāng qiàn",
        "url": ""
    },
    {
        "chinese": "响亮",
        "translation": "звонкий; звучный; громкий звук",
        "pinyin": "xiǎng liàng",
        "url": ""
    },
    {
        "chinese": "响应",
        "translation": "откликаться; отозваться, поддержать; реакция (на что-л.); отклик",
        "pinyin": "xiǎng yìng",
        "url": ""
    },
    {
        "chinese": "想方设法",
        "translation": "(обр.) пустить в ход все средства; всеми способами, всеми правдами и неправдами, быть готовым на все",
        "pinyin": "xiǎng fāng shè fǎ",
        "url": ""
    },
    {
        "chinese": "向导",
        "translation": "гид, проводник, путеводитель; проводить",
        "pinyin": "xiàng dǎo",
        "url": ""
    },
    {
        "chinese": "向来",
        "translation": "всегда (перед отрицанием — никогда)",
        "pinyin": "xiàng lái",
        "url": ""
    },
    {
        "chinese": "向往",
        "translation": "устремляться, обращаться сердцем к...; смотреть с надеждой; мечтать о...",
        "pinyin": "xiàng wǎng",
        "url": ""
    },
    {
        "chinese": "巷",
        "translation": "переулок; улочка",
        "pinyin": "xiàng",
        "url": ""
    },
    {
        "chinese": "相声",
        "translation": "сяншэн (жанр традиционного китайского комедийного представления)",
        "pinyin": "xiàng sheng",
        "url": ""
    },
    {
        "chinese": "消除",
        "translation": "устранить; ликвидировать",
        "pinyin": "xiāo chú",
        "url": ""
    },
    {
        "chinese": "消毒",
        "translation": "дезинфицировать; обеззараживать; стерилизовать; дезинфекция",
        "pinyin": "xiāo dú",
        "url": ""
    },
    {
        "chinese": "消防",
        "translation": "предупреждать и тушить пожары; противопожарный",
        "pinyin": "xiāo fáng",
        "url": ""
    },
    {
        "chinese": "消耗",
        "translation": "истощать; изматывать (напр., силы); расходовать (напр., материалы); потреблять; расход; потребление",
        "pinyin": "xiāo hào",
        "url": ""
    },
    {
        "chinese": "消灭",
        "translation": "уничтожать, ликвидировать; исчезать, пропадать; вымирать",
        "pinyin": "xiāo miè",
        "url": ""
    },
    {
        "chinese": "潇洒",
        "translation": "незакомплексованный, естественный, свободный, вольный",
        "pinyin": "xiāo sǎ",
        "url": ""
    },
    {
        "chinese": "销毁",
        "translation": "уничтожить, разрушить; расплавить",
        "pinyin": "xiāo huǐ",
        "url": ""
    },
    {
        "chinese": "小心翼翼",
        "translation": "с особой осторожностью; бережно; внимательно; сосредоточенно",
        "pinyin": "xiǎo xīn yì yì",
        "url": ""
    },
    {
        "chinese": "效益",
        "translation": "эффект; эффективность; действенность; польза",
        "pinyin": "xiào yì",
        "url": ""
    },
    {
        "chinese": "肖像",
        "translation": "портрет, изображение; писать портрет",
        "pinyin": "xiào xiàng",
        "url": ""
    },
    {
        "chinese": "协会",
        "translation": "ассоциация, союз, общество",
        "pinyin": "xié huì",
        "url": ""
    },
    {
        "chinese": "协商",
        "translation": "консультироваться; совещаться; консультации; консультативный",
        "pinyin": "xié shāng",
        "url": ""
    },
    {
        "chinese": "协调",
        "translation": "согласовывать, координировать, приводить в соответствие; слаженность; гармоничность",
        "pinyin": "xié tiáo",
        "url": ""
    },
    {
        "chinese": "协议",
        "translation": "соглашение; договорённость; согласовывать; консультироваться",
        "pinyin": "xié yì",
        "url": ""
    },
    {
        "chinese": "协助",
        "translation": "содействовать, помогать; содействие",
        "pinyin": "xié zhù",
        "url": ""
    },
    {
        "chinese": "携带",
        "translation": "иметь при себе, брать с собой; портативный, походный; переносный; составить протекцию",
        "pinyin": "xié dài",
        "url": ""
    },
    {
        "chinese": "屑",
        "translation": "опилка; крошка; стружка; стоит; следует",
        "pinyin": "xiè",
        "url": ""
    },
    {
        "chinese": "泄露",
        "translation": "просочиться, получить огласку; всплыть на поверхность (наружу)",
        "pinyin": "xiè lù",
        "url": ""
    },
    {
        "chinese": "泄气",
        "translation": "унывать; падать духом; слабый; выпустить воздух",
        "pinyin": "xiè qì",
        "url": ""
    },
    {
        "chinese": "谢绝",
        "translation": "вежливо отказываться (напр. от встречи, подарка)",
        "pinyin": "xiè jué",
        "url": ""
    },
    {
        "chinese": "心得",
        "translation": "плоды (изучения, размышлений), вывод, результат; знания, навыки",
        "pinyin": "xīn dé",
        "url": ""
    },
    {
        "chinese": "心甘情愿",
        "translation": "охотно идти (на что-л.) ; испытывать готовность; с готовностью, с удовольствием, охотно, обр. по доброй воле, по собственному желанию",
        "pinyin": "xīn gān qíng yuàn",
        "url": ""
    },
    {
        "chinese": "心灵",
        "translation": "душа; сердце; умный; сообразительный",
        "pinyin": "xīn líng",
        "url": ""
    },
    {
        "chinese": "心态",
        "translation": "настроение; душевное состояние; чувства",
        "pinyin": "xīn tài",
        "url": ""
    },
    {
        "chinese": "心疼",
        "translation": "сильно любить; обожать; сердце болит (за кого-либо)",
        "pinyin": "xīn téng",
        "url": ""
    },
    {
        "chinese": "心血",
        "translation": "кровь сердца (обр. в знач.: помыслы; душевные силы; энергия)",
        "pinyin": "xīn xuè",
        "url": ""
    },
    {
        "chinese": "心眼儿",
        "translation": "душа; сердце; намерения; помыслы; ум; характер; необоснованные опасения; мнительность",
        "pinyin": "xīn yǎn r",
        "url": ""
    },
    {
        "chinese": "新陈代谢",
        "translation": "(биол.) обмен веществ; метаболизм; новое сменяет старое",
        "pinyin": "xīn chén dài xiè",
        "url": ""
    },
    {
        "chinese": "新郎",
        "translation": "молодой; новобрачный; жених (на свадьбе)",
        "pinyin": "xīn láng",
        "url": ""
    },
    {
        "chinese": "新娘",
        "translation": "молодая; новобрачная; невеста (на свадьбе)",
        "pinyin": "xīn niáng",
        "url": ""
    },
    {
        "chinese": "新颖",
        "translation": "новый, свежий, оригинальный",
        "pinyin": "xīn yǐng",
        "url": ""
    },
    {
        "chinese": "欣慰",
        "translation": "удовлетворённый, довольный; радостный и спокойный",
        "pinyin": "xīn wèi",
        "url": ""
    },
    {
        "chinese": "欣欣向荣",
        "translation": "(прям., перен.) бурный расцвет; бурно растущий, процветающий",
        "pinyin": "xīn xīn xiàng róng",
        "url": ""
    },
    {
        "chinese": "薪水",
        "translation": "зарплата, оклад, жалованье",
        "pinyin": "xīn shuǐ",
        "url": ""
    },
    {
        "chinese": "辛勤",
        "translation": "старание, усердие; трудолюбивый, старательный",
        "pinyin": "xīn qín",
        "url": ""
    },
    {
        "chinese": "信赖",
        "translation": "надеяться на... (кого-л.); полагаться на... (кого-л.); вверяться",
        "pinyin": "xìn lài",
        "url": ""
    },
    {
        "chinese": "信念",
        "translation": "верить; вера, уверенность; убеждение, убежденность",
        "pinyin": "xìn niàn",
        "url": ""
    },
    {
        "chinese": "信仰",
        "translation": "исповедывать (какую-либо веру); вера; верить в...",
        "pinyin": "xìn yǎng",
        "url": ""
    },
    {
        "chinese": "信誉",
        "translation": "репутация; доверие; доброе имя",
        "pinyin": "xìn yù",
        "url": ""
    },
    {
        "chinese": "兴高采烈",
        "translation": "ликовать, торжествовать; ликующий, радостный, восторженный",
        "pinyin": "xīng gāo cǎi liè",
        "url": ""
    },
    {
        "chinese": "兴隆",
        "translation": "расцветать; расцвет; процветать; уезд Синлун (округ Чэндэ, провинции Хэбэй, КНР)",
        "pinyin": "xīng lóng",
        "url": ""
    },
    {
        "chinese": "兴旺",
        "translation": "рост; подъём; процветание, успешный; процветающий",
        "pinyin": "xīng wàng",
        "url": ""
    },
    {
        "chinese": "腥",
        "translation": "сырое мясо; сырая рыба; пахнущий рыбой",
        "pinyin": "xīng",
        "url": ""
    },
    {
        "chinese": "刑事",
        "translation": "уголовное дело; инцидент; уголовный",
        "pinyin": "xíng shì",
        "url": ""
    },
    {
        "chinese": "形态",
        "translation": "форма; вид; морфология",
        "pinyin": "xíng tài",
        "url": ""
    },
    {
        "chinese": "行政",
        "translation": "управлять; администрация; управление; административный",
        "pinyin": "xíng zhèng",
        "url": ""
    },
    {
        "chinese": "兴致勃勃",
        "translation": "в приподнятом настроении; с огромным интересом",
        "pinyin": "xìng zhì bó bó",
        "url": ""
    },
    {
        "chinese": "性感",
        "translation": "половое чувство, сексуальность; сексуальный",
        "pinyin": "xìng gǎn",
        "url": ""
    },
    {
        "chinese": "性命",
        "translation": "жизнь",
        "pinyin": "xìng mìng",
        "url": ""
    },
    {
        "chinese": "性能",
        "translation": "свойства; способности; действие, эффективность; функция",
        "pinyin": "xìng néng",
        "url": ""
    },
    {
        "chinese": "凶恶",
        "translation": "коварный, злой; ненавистный; преступный; зло",
        "pinyin": "xiōng è",
        "url": ""
    },
    {
        "chinese": "凶手",
        "translation": "убийца, злодей; преступник",
        "pinyin": "xiōng shǒu",
        "url": ""
    },
    {
        "chinese": "汹涌",
        "translation": "(прям., перен.) бурлить; вздыматься; бушевать, клокотать, кипеть; бурный, яростный; шумный",
        "pinyin": "xiōng yǒng",
        "url": ""
    },
    {
        "chinese": "胸怀",
        "translation": "душа; сердце; мысли; чувства; таить в душе, лелеять в сердце",
        "pinyin": "xiōng huái",
        "url": ""
    },
    {
        "chinese": "胸膛",
        "translation": "грудь, грудная клетка",
        "pinyin": "xiōng táng",
        "url": ""
    },
    {
        "chinese": "雄厚",
        "translation": "богатый; обширный, могучий (о стране); крупный (о капитале)",
        "pinyin": "xióng hòu",
        "url": ""
    },
    {
        "chinese": "雄伟",
        "translation": "величественный, грандиозный, впечатляющий",
        "pinyin": "xióng wěi",
        "url": ""
    },
    {
        "chinese": "修复",
        "translation": "реставрировать, ремонтировать, восстанавливать, чинить, исправлять",
        "pinyin": "xiū fù",
        "url": ""
    },
    {
        "chinese": "修建",
        "translation": "строить, возводить",
        "pinyin": "xiū jiàn",
        "url": ""
    },
    {
        "chinese": "修养",
        "translation": "воспитывать характер; работать над собой, совершенствоваться; мастерство; подготовка; воспитание",
        "pinyin": "xiū yǎng",
        "url": ""
    },
    {
        "chinese": "羞耻",
        "translation": "стыдиться; пристыженный; стыд, позор",
        "pinyin": "xiū chǐ",
        "url": ""
    },
    {
        "chinese": "嗅觉",
        "translation": "обоняние; чутьё, нюх",
        "pinyin": "xiù jué",
        "url": ""
    },
    {
        "chinese": "绣",
        "translation": "вышивать, расшивать",
        "pinyin": "xiù",
        "url": ""
    },
    {
        "chinese": "虚假",
        "translation": "притворство; обман; неправильный; ложный; фальшивый",
        "pinyin": "xū jiǎ",
        "url": ""
    },
    {
        "chinese": "虚荣",
        "translation": "дутая слава; льстящие тщеславию почести, тщеславие, страсть к роскоши",
        "pinyin": "xū róng",
        "url": ""
    },
    {
        "chinese": "虚伪",
        "translation": "фальшивый; ложный; лживый; лицемерный",
        "pinyin": "xū wěi",
        "url": ""
    },
    {
        "chinese": "需求",
        "translation": "потребность, спрос, запрос",
        "pinyin": "xū qiú",
        "url": ""
    },
    {
        "chinese": "须知",
        "translation": "необходимо знать (понимать); инструкция; правила",
        "pinyin": "xū zhī",
        "url": ""
    },
    {
        "chinese": "许可",
        "translation": "разрешать; позволять; разрешение",
        "pinyin": "xǔ kě",
        "url": ""
    },
    {
        "chinese": "序言",
        "translation": "предисловие, вступление; преамбула",
        "pinyin": "xù yán",
        "url": ""
    },
    {
        "chinese": "畜牧",
        "translation": "заниматься скотоводством (животноводством); скотоводство",
        "pinyin": "xù mù",
        "url": ""
    },
    {
        "chinese": "酗酒",
        "translation": "пьянствовать; пьянство, алкоголизм",
        "pinyin": "xù jiǔ",
        "url": ""
    },
    {
        "chinese": "喧哗",
        "translation": "скандалить, шуметь; шум, гомон",
        "pinyin": "xuān huá",
        "url": ""
    },
    {
        "chinese": "宣誓",
        "translation": "присягать, клясться; клятва, присяга; давать честное слово",
        "pinyin": "xuān shì",
        "url": ""
    },
    {
        "chinese": "宣扬",
        "translation": "отдавать должное заслугам; прославлять; распространять; пропагандировать",
        "pinyin": "xuān yáng",
        "url": ""
    },
    {
        "chinese": "悬挂",
        "translation": "вешать, вывешивать; (тех.) навеска, подвеска",
        "pinyin": "xuán guà",
        "url": ""
    },
    {
        "chinese": "悬念",
        "translation": "беспокоиться, волноваться, держать в напряжении, интрига, саспенс",
        "pinyin": "xuán niàn",
        "url": ""
    },
    {
        "chinese": "悬殊",
        "translation": "резко отличаться; большая разница",
        "pinyin": "xuán shū",
        "url": ""
    },
    {
        "chinese": "悬崖峭壁",
        "translation": "крутой обрыв",
        "pinyin": "xuán yá qiào bì",
        "url": ""
    },
    {
        "chinese": "旋律",
        "translation": "мелодия; мелодический",
        "pinyin": "xuán lǜ",
        "url": ""
    },
    {
        "chinese": "旋转",
        "translation": "вертеться, крутиться, вращаться; вращательный",
        "pinyin": "xuán zhuǎn",
        "url": ""
    },
    {
        "chinese": "选拔",
        "translation": "выбирать, отбирать; выдвигать (на должность, пост); выбор, отбор",
        "pinyin": "xuǎn bá",
        "url": ""
    },
    {
        "chinese": "选举",
        "translation": "избрать; выбирать; выборы; выборный",
        "pinyin": "xuǎn jǔ",
        "url": ""
    },
    {
        "chinese": "选手",
        "translation": "участник (соревнований), конкурсант, игрок",
        "pinyin": "xuǎn shǒu",
        "url": ""
    },
    {
        "chinese": "炫耀",
        "translation": "сверкать, сиять; блестеть; ослеплять; (перен.) пускать пыль в глаза; бахвалиться",
        "pinyin": "xuàn yào",
        "url": ""
    },
    {
        "chinese": "削",
        "translation": "срезать (напр. кожуpy), остругивать, соскабливать, счищать",
        "pinyin": "xuē",
        "url": ""
    },
    {
        "chinese": "削弱",
        "translation": "ослабеть, ослабить, ухудшить; ослабление, слабость",
        "pinyin": "xuē ruò",
        "url": ""
    },
    {
        "chinese": "学说",
        "translation": "учение, доктрина; теория",
        "pinyin": "xué shuō",
        "url": ""
    },
    {
        "chinese": "学位",
        "translation": "учёная степень; например, 硕士学位 степень магистра",
        "pinyin": "xué wèi",
        "url": ""
    },
    {
        "chinese": "雪上加霜",
        "translation": "на снег ещё и иней; обр. несчастье за несчастьем; одна беда за другой",
        "pinyin": "xuě shàng jiā shuāng",
        "url": ""
    },
    {
        "chinese": "血压",
        "translation": "кровяное давление",
        "pinyin": "xuè yā",
        "url": ""
    },
    {
        "chinese": "熏陶",
        "translation": "воспитываться, вырасти на...; воспитывать, обучать",
        "pinyin": "xūn táo",
        "url": ""
    },
    {
        "chinese": "寻觅",
        "translation": "искать, разыскивать; поиски",
        "pinyin": "xún mì",
        "url": ""
    },
    {
        "chinese": "巡逻",
        "translation": "патрулировать, ходить дозором; дозор",
        "pinyin": "xún luó",
        "url": ""
    },
    {
        "chinese": "循环",
        "translation": "циркулировать; обращаться; циркуляция; цикл",
        "pinyin": "xún huán",
        "url": ""
    },
    {
        "chinese": "循序渐进",
        "translation": "постепенно и планомерно двигаться вперёд",
        "pinyin": "xún xù jiàn jìn",
        "url": ""
    },
    {
        "chinese": "压迫",
        "translation": "угнетать, давить, подавлять; гнёт, давление",
        "pinyin": "yā pò",
        "url": ""
    },
    {
        "chinese": "压岁钱",
        "translation": "деньги в красном конверте (традиционный подарок детям на китайский Новый год)",
        "pinyin": "yā suì qián",
        "url": ""
    },
    {
        "chinese": "压缩",
        "translation": "сжимать, уплотнять; сокращать; компрессия, сжатие; сжатый",
        "pinyin": "yā suō",
        "url": ""
    },
    {
        "chinese": "压抑",
        "translation": "давить, подавлять; подавленность, угнетенность",
        "pinyin": "yā yì",
        "url": ""
    },
    {
        "chinese": "压榨",
        "translation": "давить; прессовать; (перен.) грабить; выжимать соки",
        "pinyin": "yā zhà",
        "url": ""
    },
    {
        "chinese": "压制",
        "translation": "давить; подавлять (напр., инициативу); зажимать (напр., критику); (тех.) прессовать",
        "pinyin": "yā zhì",
        "url": ""
    },
    {
        "chinese": "鸦雀无声",
        "translation": "не слышно ни вороны, ни воробья (обр. в знач.: (царит) мертвая тишина, (стоит) гробовое молчание)",
        "pinyin": "yā què wú shēng",
        "url": ""
    },
    {
        "chinese": "亚军",
        "translation": "второй победитель, второй призёр, серебряный призёр, вице-чемпион",
        "pinyin": "yà jūn",
        "url": ""
    },
    {
        "chinese": "淹没",
        "translation": "погрузиться в воду; утонуть, затонуть; утопить, потопить",
        "pinyin": "yān mò",
        "url": ""
    },
    {
        "chinese": "烟花爆竹",
        "translation": "фейерверки и хлопушки",
        "pinyin": "yān huā bào zhú",
        "url": ""
    },
    {
        "chinese": "严峻",
        "translation": "строгий; серьёзный; суровый, жёсткий, неумолимый",
        "pinyin": "yán jùn",
        "url": ""
    },
    {
        "chinese": "严寒",
        "translation": "стужа; лютый мороз; лютый, суровый (о погоде, климате)",
        "pinyin": "yán hán",
        "url": ""
    },
    {
        "chinese": "严禁",
        "translation": "строго запрещается",
        "pinyin": "yán jìn",
        "url": ""
    },
    {
        "chinese": "严厉",
        "translation": "строгий; непреклонный; жестокий; резкий, суровый",
        "pinyin": "yán lì",
        "url": ""
    },
    {
        "chinese": "严密",
        "translation": " плотный; тесный; тайный; тщательно",
        "pinyin": "yán mì",
        "url": ""
    },
    {
        "chinese": "岩石",
        "translation": "скала; горная порода; камень",
        "pinyin": "yán shí",
        "url": ""
    },
    {
        "chinese": "延期",
        "translation": "отсрочить, отложить, продлить срок, пролонгировать; отсрочка",
        "pinyin": "yán qī",
        "url": ""
    },
    {
        "chinese": "延伸",
        "translation": "тянуться; продолжаться; простираться, распространяться; дополнительный",
        "pinyin": "yán shēn",
        "url": ""
    },
    {
        "chinese": "延续",
        "translation": "продолжать(ся), тянуть(ся); длиться; продолжение",
        "pinyin": "yán xù",
        "url": ""
    },
    {
        "chinese": "沿海",
        "translation": "прилегать к морю; вдоль побережья; приморье; приморский",
        "pinyin": "yán hǎi",
        "url": ""
    },
    {
        "chinese": "炎热",
        "translation": "палящий зной, удушающая жара, пекло; жаркий, палящий; знойный",
        "pinyin": "yán rè",
        "url": ""
    },
    {
        "chinese": "言论",
        "translation": "высказывание; суждение; выступление; мнение",
        "pinyin": "yán lùn",
        "url": ""
    },
    {
        "chinese": "掩盖",
        "translation": "прикрывать; покрывать; закрытый; крышка, заслонка",
        "pinyin": "yǎn gài",
        "url": ""
    },
    {
        "chinese": "掩护",
        "translation": "прикрывать; прикрытие; заслон",
        "pinyin": "yǎn hù",
        "url": ""
    },
    {
        "chinese": "掩饰",
        "translation": "замазывать, приукрашать (свои недостатки); скрывать (ошибки)",
        "pinyin": "yǎn shì",
        "url": ""
    },
    {
        "chinese": "演变",
        "translation": "развиваться; эволюционировать; развитие; эволюция",
        "pinyin": "yǎn biàn",
        "url": ""
    },
    {
        "chinese": "演习",
        "translation": "упражняться, тренироваться; (воен.) учение, маневры",
        "pinyin": "yǎn xí",
        "url": ""
    },
    {
        "chinese": "演绎",
        "translation": "дедукция, делать (логический) вывод, заключать",
        "pinyin": "yǎn yì",
        "url": ""
    },
    {
        "chinese": "演奏",
        "translation": "исполнять, играть; исполнение, игра (на инструменте)",
        "pinyin": "yǎn zòu",
        "url": ""
    },
    {
        "chinese": "眼光",
        "translation": "взгляд, взор; кругозор; проницательность",
        "pinyin": "yǎn guāng",
        "url": ""
    },
    {
        "chinese": "眼色",
        "translation": "выразительный взгляд, подмигивание; намёк глазами",
        "pinyin": "yǎn sè",
        "url": ""
    },
    {
        "chinese": "眼神",
        "translation": "выражение глаз; взгляд (напр., суровый)",
        "pinyin": "yǎn shén",
        "url": ""
    },
    {
        "chinese": "厌恶",
        "translation": "испытывать отвращение, брезговать; брезгливость, отвращение",
        "pinyin": "yàn wù",
        "url": ""
    },
    {
        "chinese": "验收",
        "translation": "приёмочная проверка, проверка и приём, приёмочный контроль, приёмка",
        "pinyin": "yàn shōu",
        "url": ""
    },
    {
        "chinese": "验证",
        "translation": "осмотреть, освидетельствовать, проверять подлинность; подтверждение",
        "pinyin": "yàn zhèng",
        "url": ""
    },
    {
        "chinese": "氧气",
        "translation": "кислород",
        "pinyin": "yǎng qì",
        "url": ""
    },
    {
        "chinese": "样品",
        "translation": "образец, образчик (товаров); проба (образец)",
        "pinyin": "yàng pǐn",
        "url": ""
    },
    {
        "chinese": "摇摆",
        "translation": "качаться; раскачиваться; шататься",
        "pinyin": "yáo bǎi",
        "url": ""
    },
    {
        "chinese": "摇滚",
        "translation": "рок, рок-н-ролл",
        "pinyin": "yáo gǔn",
        "url": ""
    },
    {
        "chinese": "谣言",
        "translation": "сплетня; клевета; утка",
        "pinyin": "yáo yán",
        "url": ""
    },
    {
        "chinese": "遥控",
        "translation": "дистанционное управление, телеуправление",
        "pinyin": "yáo kòng",
        "url": ""
    },
    {
        "chinese": "遥远",
        "translation": "далёкий, дальний, отдалённый; удалённый",
        "pinyin": "yáo yuǎn",
        "url": ""
    },
    {
        "chinese": "耀眼",
        "translation": "слепить глаза; ослепительный",
        "pinyin": "yào yǎn",
        "url": ""
    },
    {
        "chinese": "要点",
        "translation": "основное положение, основной пункт; важное место",
        "pinyin": "yào diǎn",
        "url": ""
    },
    {
        "chinese": "要命",
        "translation": "крайне; невыносимо; до смерти; лишить кого-либо жизни; привести к смерти",
        "pinyin": "yào mìng",
        "url": ""
    },
    {
        "chinese": "要素",
        "translation": "элемент; необходимая составная часть; основной фактор",
        "pinyin": "yào sù",
        "url": ""
    },
    {
        "chinese": "野蛮",
        "translation": "дикий; первобытный; зверский; варварский",
        "pinyin": "yě mán",
        "url": ""
    },
    {
        "chinese": "野心",
        "translation": "притязания, претензии, амбиции; хитрый замысел; коварство",
        "pinyin": "yě xīn",
        "url": ""
    },
    {
        "chinese": "液体",
        "translation": "жидкость; жидкий",
        "pinyin": "yè tǐ",
        "url": ""
    },
    {
        "chinese": "一流",
        "translation": "первого класса; первоклассный, ведущий",
        "pinyin": "yī liú",
        "url": ""
    },
    {
        "chinese": "一如既往",
        "translation": "точно так же (совершенно) как раньше; не изменять ранее принятому курсу",
        "pinyin": "yī rú jì wǎng",
        "url": ""
    },
    {
        "chinese": "依旧",
        "translation": "всё ещё, по-прежнему, по-старому, как и прежде, до сих пор, по сей день, и ныне",
        "pinyin": "yī jiù",
        "url": ""
    },
    {
        "chinese": "依据",
        "translation": "основываться (на чём-либо), опираться (на что-либо); на основании; согласно; основание, доказательство, аргумент",
        "pinyin": "yī jù",
        "url": ""
    },
    {
        "chinese": "依靠",
        "translation": "полагаться, опираться; опора",
        "pinyin": "yī kào",
        "url": ""
    },
    {
        "chinese": "依赖",
        "translation": "находиться в зависимости от кого-либо/чего-либо; зависеть от кого-либо/чего-либо",
        "pinyin": "yī lài",
        "url": ""
    },
    {
        "chinese": "依托",
        "translation": "опираться, опора; полагаться; с упором; упор",
        "pinyin": "yī tuō",
        "url": ""
    },
    {
        "chinese": "衣裳",
        "translation": "одежда, платье; бельё",
        "pinyin": "yī shang",
        "url": ""
    },
    {
        "chinese": "一度",
        "translation": "однажды, раньше; когда-то; как-то раз",
        "pinyin": "yí dù",
        "url": ""
    },
    {
        "chinese": "一贯",
        "translation": "всепроникающий; последовательный; систематический; систематически, единый, всегда один и тот же; сплошной",
        "pinyin": "yí guàn",
        "url": ""
    },
    {
        "chinese": "一目了然",
        "translation": "понятный с одного взгляда; бросаться в глаза, заметный, наглядный; ясно, отчётливо",
        "pinyin": "yí mù liǎo rán",
        "url": ""
    },
    {
        "chinese": "一向",
        "translation": "до сих пор; прежде, издавна; уже давно; всегда, обычно; за последнее время",
        "pinyin": "yí xiàng",
        "url": ""
    },
    {
        "chinese": "仪器",
        "translation": "прибор; аппарат",
        "pinyin": "yí qì",
        "url": ""
    },
    {
        "chinese": "仪式",
        "translation": "церемония; ритуал; обряд",
        "pinyin": "yí shì",
        "url": ""
    },
    {
        "chinese": "疑惑",
        "translation": "сомнение; недоверие; сомневаться; недоумевать, недоумение",
        "pinyin": "yí huò",
        "url": ""
    },
    {
        "chinese": "遗产",
        "translation": "наследство; наследие",
        "pinyin": "yí chǎn",
        "url": ""
    },
    {
        "chinese": "遗传",
        "translation": "передаваться по наследству; наследство, унаследование, наследственная передача",
        "pinyin": "yí chuán",
        "url": ""
    },
    {
        "chinese": "遗留",
        "translation": "оставлять после себя, оставлять в наследство; реликтовый; реликвия",
        "pinyin": "yí liú",
        "url": ""
    },
    {
        "chinese": "遗失",
        "translation": "потерять, утерять, утратить",
        "pinyin": "yí shī",
        "url": ""
    },
    {
        "chinese": "以便",
        "translation": "(с тем,) чтобы; для того, чтобы",
        "pinyin": "yǐ biàn",
        "url": ""
    },
    {
        "chinese": "以免",
        "translation": "во избежание, дабы избежать, чтобы (таким образом) не...",
        "pinyin": "yǐ miǎn",
        "url": ""
    },
    {
        "chinese": "以往",
        "translation": "прошлое, минувшее, прежние дни, прежнее",
        "pinyin": "yǐ wǎng",
        "url": ""
    },
    {
        "chinese": "以至",
        "translation": "вплоть до...; вплоть до того, что...; и даже...",
        "pinyin": "yǐ zhì",
        "url": ""
    },
    {
        "chinese": "以致",
        "translation": "в результате чего; что привело к тому, что",
        "pinyin": "yǐ zhì",
        "url": ""
    },
    {
        "chinese": "一帆风顺",
        "translation": "попутный ветер раздувает парус (обр. в знач.: без препятствий, гладко; проходить гладко; всё идёт как по маслу)",
        "pinyin": "yì fān fēng shùn",
        "url": ""
    },
    {
        "chinese": "一举两得",
        "translation": "одним действием добиться двойной выгоды; обр. одним выстрелом убить двух зайцев",
        "pinyin": "yì jǔ liǎng dé",
        "url": ""
    },
    {
        "chinese": "一丝不苟",
        "translation": "(обр.) скрупулёзно; не упускать ни одной мелочи",
        "pinyin": "yì sī bù gǒu",
        "url": ""
    },
    {
        "chinese": "亦",
        "translation": "(книжн.) также, тоже; и",
        "pinyin": "yì",
        "url": ""
    },
    {
        "chinese": "异常",
        "translation": "странный, необыкновенный, необычный; исключительно; необычайно",
        "pinyin": "yì cháng",
        "url": ""
    },
    {
        "chinese": "意料",
        "translation": "предполагать, догадываться; предположение",
        "pinyin": "yì liào",
        "url": ""
    },
    {
        "chinese": "意识",
        "translation": "сознание; сознательность; сознательный; осознавать",
        "pinyin": "yì shí",
        "url": ""
    },
    {
        "chinese": "意图",
        "translation": "замысел, план, расчёт, намерение, стремление",
        "pinyin": "yì tú",
        "url": ""
    },
    {
        "chinese": "意味着",
        "translation": "означать, значить, подразумевать",
        "pinyin": "yì wèi zhe",
        "url": ""
    },
    {
        "chinese": "意向",
        "translation": "намерение, стремление; цель",
        "pinyin": "yì xiàng",
        "url": ""
    },
    {
        "chinese": "意志",
        "translation": "воля; сознание",
        "pinyin": "yì zhì",
        "url": ""
    },
    {
        "chinese": "毅力",
        "translation": "твёрдость, решимость, воля, напористость",
        "pinyin": "yì lì",
        "url": ""
    },
    {
        "chinese": "毅然",
        "translation": "решительно, твёрдо",
        "pinyin": "yì rán",
        "url": ""
    },
    {
        "chinese": "翼",
        "translation": "крыло; крылья; фланг",
        "pinyin": "yì",
        "url": ""
    },
    {
        "chinese": "阴谋",
        "translation": "заговор; коварный замысел; интриги; замышлять; инспирировать",
        "pinyin": "yīn móu",
        "url": ""
    },
    {
        "chinese": "音响",
        "translation": "голос; звук, звучание; звуковой; колонки (звуковые)",
        "pinyin": "yīn xiǎng",
        "url": ""
    },
    {
        "chinese": "引导",
        "translation": "направлять, вести за собой, лидировать; показывать дорогу",
        "pinyin": "yǐn dǎo",
        "url": ""
    },
    {
        "chinese": "引擎",
        "translation": "двигатель, мотор (от англ. engine); (комп.) движок",
        "pinyin": "yǐn qíng",
        "url": ""
    },
    {
        "chinese": "引用",
        "translation": "цитировать; приводить (напр., цитаты); ссылаться на что-либо; принимать на работу",
        "pinyin": "yǐn yòng",
        "url": ""
    },
    {
        "chinese": "隐蔽",
        "translation": "скрыть; спрятать; замазать; спрятанный, маскироваться",
        "pinyin": "yǐn bì",
        "url": ""
    },
    {
        "chinese": "隐患",
        "translation": "затаенная угроза; скрытая опасность",
        "pinyin": "yǐn huàn",
        "url": ""
    },
    {
        "chinese": "隐瞒",
        "translation": "скрывать; маскировать; обманывать",
        "pinyin": "yǐn mán",
        "url": ""
    },
    {
        "chinese": "隐私",
        "translation": "личный, частный, конфиденциальный; приватный; личные дела",
        "pinyin": "yǐn sī",
        "url": ""
    },
    {
        "chinese": "隐约",
        "translation": "смутный; расплывчатый; смутно",
        "pinyin": "yǐn yuē",
        "url": ""
    },
    {
        "chinese": "饮食",
        "translation": "питание; еда и питьё",
        "pinyin": "yǐn shí",
        "url": ""
    },
    {
        "chinese": "婴儿",
        "translation": "младенец, новорождённый; ребенок; дитя",
        "pinyin": "yīng ér",
        "url": ""
    },
    {
        "chinese": "英明",
        "translation": "талантливый, мудрый, гениальный",
        "pinyin": "yīng míng",
        "url": ""
    },
    {
        "chinese": "英勇",
        "translation": "доблестный, героический, отважный; героизм, отвага",
        "pinyin": "yīng yǒng",
        "url": ""
    },
    {
        "chinese": "盈利",
        "translation": "прибыль, выгода",
        "pinyin": "yíng lì",
        "url": ""
    },
    {
        "chinese": "迎面",
        "translation": "встречный, лобовой; навстречу; в лоб, лицом к лицу",
        "pinyin": "yíng miàn",
        "url": ""
    },
    {
        "chinese": "应酬",
        "translation": "(вежливо) принимать; приём; встреча; занимать гостей",
        "pinyin": "yìng chou",
        "url": ""
    },
    {
        "chinese": "应邀",
        "translation": "принять приглашение; по приглашению (вызову)",
        "pinyin": "yìng yāo",
        "url": ""
    },
    {
        "chinese": "庸俗",
        "translation": "пошлый; мещанский; вульгарный; филистерский; обывательский",
        "pinyin": "yōng sú",
        "url": ""
    },
    {
        "chinese": "拥护",
        "translation": "поддерживать, защищать; поддержка",
        "pinyin": "yōng hù",
        "url": ""
    },
    {
        "chinese": "拥有",
        "translation": "обладать; располагать; иметь",
        "pinyin": "yōng yǒu",
        "url": ""
    },
    {
        "chinese": "勇于",
        "translation": "быть смелым в (чем-л.), смело идти на...",
        "pinyin": "yǒng yú",
        "url": ""
    },
    {
        "chinese": "永恒",
        "translation": "вечный; постоянный; вековечный; перманентный; вечно",
        "pinyin": "yǒng héng",
        "url": ""
    },
    {
        "chinese": "涌现",
        "translation": "(на)хлынуть; появиться; выявиться; наплыв (напр. посетителей)",
        "pinyin": "yǒng xiàn",
        "url": ""
    },
    {
        "chinese": "踊跃",
        "translation": "прыгать (напр. от радости); скакать; оживляться; оживлённый",
        "pinyin": "yǒng yuè",
        "url": ""
    },
    {
        "chinese": "用户",
        "translation": "абонент, потребитель, пользователь",
        "pinyin": "yòng hù",
        "url": ""
    },
    {
        "chinese": "优胜劣汰",
        "translation": "сильные побеждают, слабые исчезают; выживание сильнейших, естественный отбор",
        "pinyin": "yōu shèng liè tài",
        "url": ""
    },
    {
        "chinese": "优先",
        "translation": "преимущество, предпочтение; приоритет; предпочтительный, прежде всего, в основном",
        "pinyin": "yōu xiān",
        "url": ""
    },
    {
        "chinese": "优异",
        "translation": "отличный, замечательный, превосходный",
        "pinyin": "yōu yì",
        "url": ""
    },
    {
        "chinese": "优越",
        "translation": "превосходить, преобладать; перевес, преимущество; превосходный",
        "pinyin": "yōu yuè",
        "url": ""
    },
    {
        "chinese": "忧郁",
        "translation": "тоска, скука, меланхолия, ипохондрия; печаль, хандра; горе",
        "pinyin": "yōu yù",
        "url": ""
    },
    {
        "chinese": "油腻",
        "translation": "жирный (о пище); жирная пища; жирное",
        "pinyin": "yóu nì",
        "url": ""
    },
    {
        "chinese": "油漆",
        "translation": "масляная краска; лак; красить; лакировать",
        "pinyin": "yóu qī",
        "url": ""
    },
    {
        "chinese": "犹如",
        "translation": "как если бы..., как будто бы..., совсем как...; похоже, подобно (чему-то)",
        "pinyin": "yóu rú",
        "url": ""
    },
    {
        "chinese": "有条不紊",
        "translation": "упорядоченный, организованный, последовательный, систематический; стройно",
        "pinyin": "yǒu tiáo bù wěn",
        "url": ""
    },
    {
        "chinese": "幼稚",
        "translation": "(прям., перен.) детский; ребяческий; малолетний",
        "pinyin": "yòu zhì",
        "url": ""
    },
    {
        "chinese": "诱惑",
        "translation": "соблазнять; искушать; обольщать; соблазн; соблазнительный; привлекать",
        "pinyin": "yòu huò",
        "url": ""
    },
    {
        "chinese": "愚蠢",
        "translation": "глупый, тёмный, невежественный",
        "pinyin": "yú chǔn",
        "url": ""
    },
    {
        "chinese": "愚昧",
        "translation": "невежественный, тёмный",
        "pinyin": "yú mèi",
        "url": ""
    },
    {
        "chinese": "渔民",
        "translation": "рыбак, рыбаки",
        "pinyin": "yú mín",
        "url": ""
    },
    {
        "chinese": "舆论",
        "translation": "общественное мнение; людские суждения",
        "pinyin": "yú lùn",
        "url": ""
    },
    {
        "chinese": "与日俱增",
        "translation": "с каждым днём всё возрастать, изо дня в день увеличиваться",
        "pinyin": "yǔ rì jù zēng",
        "url": ""
    },
    {
        "chinese": "宇宙",
        "translation": "космос; Вселенная; мир; космический",
        "pinyin": "yǔ zhòu",
        "url": ""
    },
    {
        "chinese": "羽绒服",
        "translation": "пуховик (одежда)",
        "pinyin": "yǔ róng fú",
        "url": ""
    },
    {
        "chinese": "寓言",
        "translation": "басня; притча",
        "pinyin": "yù yán",
        "url": ""
    },
    {
        "chinese": "愈",
        "translation": "выздороветь; зажить (о ране); (книжн.) быть лучше, превосходить; чем..., тем...",
        "pinyin": "yù",
        "url": ""
    },
    {
        "chinese": "欲望",
        "translation": "желание; стремление; жажда чего-либо",
        "pinyin": "yù wàng",
        "url": ""
    },
    {
        "chinese": "熨",
        "translation": "ладить, разглаживать (утюгом); натирать",
        "pinyin": "yù",
        "url": ""
    },
    {
        "chinese": "玉",
        "translation": "жад, жадеит, нефрит, яшма",
        "pinyin": "yù",
        "url": ""
    },
    {
        "chinese": "预料",
        "translation": "предположить; предугадать; предвидеть; предположение",
        "pinyin": "yù liào",
        "url": ""
    },
    {
        "chinese": "预期",
        "translation": "предвидеть; чаять, надеяться, ожидать; предполагаемый",
        "pinyin": "yù qī",
        "url": ""
    },
    {
        "chinese": "预算",
        "translation": "бюджет; смета; бюджетный",
        "pinyin": "yù suàn",
        "url": ""
    },
    {
        "chinese": "预先",
        "translation": "заранее, заблаговременно, предварительно",
        "pinyin": "yù xiān",
        "url": ""
    },
    {
        "chinese": "预言",
        "translation": "предсказывать, прорицать, пророчествовать, предвещать; пророчество",
        "pinyin": "yù yán",
        "url": ""
    },
    {
        "chinese": "预兆",
        "translation": "предвестие, предзнаменование, предсказание",
        "pinyin": "yù zhào",
        "url": ""
    },
    {
        "chinese": "冤枉",
        "translation": "быть несправедливо обиженным; несправедливое обвинение; несправедливость",
        "pinyin": "yuān wang",
        "url": ""
    },
    {
        "chinese": "元首",
        "translation": "глава (государства)",
        "pinyin": "yuán shǒu",
        "url": ""
    },
    {
        "chinese": "元素",
        "translation": "основной элемент; (хим., мат.) элемент; элементный,",
        "pinyin": "yuán sù",
        "url": ""
    },
    {
        "chinese": "元宵节",
        "translation": "праздник фонарей (15 числа первого лунного месяца)",
        "pinyin": "yuán xiāo jié",
        "url": ""
    },
    {
        "chinese": "原告",
        "translation": "истец, жалобщик",
        "pinyin": "yuán gào",
        "url": ""
    },
    {
        "chinese": "原理",
        "translation": "основное положение; принцип; аксиома",
        "pinyin": "yuán lǐ",
        "url": ""
    },
    {
        "chinese": "原始",
        "translation": "первобытный, примитивный; первоначальный; исходный",
        "pinyin": "yuán shǐ",
        "url": ""
    },
    {
        "chinese": "原先",
        "translation": "первоначальный; прежний; вначале; сначала; прежде",
        "pinyin": "yuán xiān",
        "url": ""
    },
    {
        "chinese": "园林",
        "translation": "парк, сад",
        "pinyin": "yuán lín",
        "url": ""
    },
    {
        "chinese": "圆满",
        "translation": "полный, круглый; вполне законченный; удовлетворительный, положительный",
        "pinyin": "yuán mǎn",
        "url": ""
    },
    {
        "chinese": "源泉",
        "translation": "родник, ключ, источник",
        "pinyin": "yuán quán",
        "url": ""
    },
    {
        "chinese": "缘故",
        "translation": "причина",
        "pinyin": "yuán gù",
        "url": ""
    },
    {
        "chinese": "约束",
        "translation": "связывать; ограничивать; обусловливать; стеснять; ограничение; ограничительный",
        "pinyin": "yuē shù",
        "url": ""
    },
    {
        "chinese": "乐谱",
        "translation": "ноты, нотный",
        "pinyin": "yuè pǔ",
        "url": ""
    },
    {
        "chinese": "岳母",
        "translation": "тёща",
        "pinyin": "yuè mǔ",
        "url": ""
    },
    {
        "chinese": "孕育",
        "translation": "быть беременной; (перен.) таить в себе; быть чреватым; зачать и выносить; дать жизнь",
        "pinyin": "yùn yù",
        "url": ""
    },
    {
        "chinese": "蕴藏",
        "translation": "таить(ся); залегать (о полезных ископаемых)",
        "pinyin": "yùn cáng",
        "url": ""
    },
    {
        "chinese": "运算",
        "translation": "считать, вычислять; (мат.) действие, операция; операционный",
        "pinyin": "yùn suàn",
        "url": ""
    },
    {
        "chinese": "运行",
        "translation": "движение; двигаться; курсировать; функционировать",
        "pinyin": "yùn xíng",
        "url": ""
    },
    {
        "chinese": "酝酿",
        "translation": "бродить (о вине); брожение; назревать (о событиях); быть чреватым; вынашивать (напр., план)",
        "pinyin": "yùn niàng",
        "url": ""
    },
    {
        "chinese": "杂技",
        "translation": "цирковое искусство, цирковой",
        "pinyin": "zá jì",
        "url": ""
    },
    {
        "chinese": "杂交",
        "translation": "скрещиваться; скрещивание, гибридизация",
        "pinyin": "zá jiāo",
        "url": ""
    },
    {
        "chinese": "砸",
        "translation": "раздавливать; (рас)толочь, (рас)тереть; придавливать, утрамбовывать; провалить, провалиться",
        "pinyin": "zá",
        "url": ""
    },
    {
        "chinese": "咋",
        "translation": "как?, каким образом?",
        "pinyin": "zǎ",
        "url": ""
    },
    {
        "chinese": "栽培",
        "translation": "сажать; растить, выращивать, культивировать (растения)",
        "pinyin": "zāi péi",
        "url": ""
    },
    {
        "chinese": "灾难",
        "translation": "бедствие; катастрофа",
        "pinyin": "zāi nàn",
        "url": ""
    },
    {
        "chinese": "宰",
        "translation": "резать (забивать) скот; обдирать; надувать; (книжн.) чиновник; сановник",
        "pinyin": "zǎi",
        "url": ""
    },
    {
        "chinese": "再接再厉",
        "translation": "всё с большей настойчивостью и энергией; всё упорней, с возрастающей энергией",
        "pinyin": "zài jiē zài lì",
        "url": ""
    },
    {
        "chinese": "在意",
        "translation": "придавать значение; обращать внимание",
        "pinyin": "zài yì",
        "url": ""
    },
    {
        "chinese": "攒",
        "translation": "собираться, скапливаться; копить, запасать, составлять",
        "pinyin": "zǎn",
        "url": ""
    },
    {
        "chinese": "暂且",
        "translation": "пока (что), покамест, временно",
        "pinyin": "zàn qiě",
        "url": ""
    },
    {
        "chinese": "赞叹",
        "translation": "восторгаться; восхищаться",
        "pinyin": "zàn tàn",
        "url": ""
    },
    {
        "chinese": "赞助",
        "translation": "спонсировать; помогать, содействовать или поддерживать материально",
        "pinyin": "zàn zhù",
        "url": ""
    },
    {
        "chinese": "糟蹋",
        "translation": "портить; ломать; опорочить; опозорить (напр., доброе имя)",
        "pinyin": "zāo tà",
        "url": ""
    },
    {
        "chinese": "遭受",
        "translation": "подвергнуться (напр. нападению); испытать; потерпеть (напр. поражение)",
        "pinyin": "zāo shòu",
        "url": ""
    },
    {
        "chinese": "遭殃",
        "translation": "потерпеть бедствие (катастрофу), очутиться под угрозой гибели; пострадать",
        "pinyin": "zāo yāng",
        "url": ""
    },
    {
        "chinese": "遭遇",
        "translation": "испытывать, подвергаться, переносить, встречаться с (чем-л.); жизнь; участь, судьба",
        "pinyin": "zāo yù",
        "url": ""
    },
    {
        "chinese": "噪音",
        "translation": "помехи, шум, фон",
        "pinyin": "zào yīn",
        "url": ""
    },
    {
        "chinese": "造型",
        "translation": "(тех.) формовка; формовочный; изображать; изображение",
        "pinyin": "zào xíng",
        "url": ""
    },
    {
        "chinese": "责怪",
        "translation": "жаловаться; попрекать; винить; порицать",
        "pinyin": "zé guài",
        "url": ""
    },
    {
        "chinese": "贼",
        "translation": "вор; жулик; предатель",
        "pinyin": "zéi",
        "url": ""
    },
    {
        "chinese": "增添",
        "translation": "увеличивать, прибавлять, добавлять",
        "pinyin": "zēng tiān",
        "url": ""
    },
    {
        "chinese": "赠送",
        "translation": "дарить, преподносить; посылать бесплатно (напр. образцы товаров)",
        "pinyin": "zèng sòng",
        "url": ""
    },
    {
        "chinese": "扎",
        "translation": "колоть; уколоть",
        "pinyin": "zhā",
        "url": ""
    },
    {
        "chinese": "扎实",
        "translation": "крепкий; прочный; основательно",
        "pinyin": "zhā shi",
        "url": ""
    },
    {
        "chinese": "渣",
        "translation": "выжимки; жмыхи; отстой; шлак; крошки",
        "pinyin": "zhā",
        "url": ""
    },
    {
        "chinese": "眨",
        "translation": "моргать, мигать, подмигивать; хлопать (глазами)",
        "pinyin": "zhǎ",
        "url": ""
    },
    {
        "chinese": "诈骗",
        "translation": "обманывать; выманивать (напр. деньги); шантажировать; обман, мошенничество",
        "pinyin": "zhà piàn",
        "url": ""
    },
    {
        "chinese": "摘要",
        "translation": "краткое изложение; резюме; конспектировать",
        "pinyin": "zhāi yào",
        "url": ""
    },
    {
        "chinese": "债券",
        "translation": "облигация, долговое обязательство",
        "pinyin": "zhài quàn",
        "url": ""
    },
    {
        "chinese": "沾光",
        "translation": "благодаря кому-либо/чему-либо; быть обязанным кому-либо; греться в лучах чужой славы, воспользоваться знакомством с...",
        "pinyin": "zhān guāng",
        "url": ""
    },
    {
        "chinese": "瞻仰",
        "translation": "смотреть с почтением (на умершего); взирать снизу вверх",
        "pinyin": "zhān yǎng",
        "url": ""
    },
    {
        "chinese": "展示",
        "translation": "открываться (напр., о перспективе); раскрывать; демонстрировать, показывать",
        "pinyin": "zhǎn shì",
        "url": ""
    },
    {
        "chinese": "展望",
        "translation": "обозревать; окидывать взором; взгляд; обзор",
        "pinyin": "zhǎn wàng",
        "url": ""
    },
    {
        "chinese": "展现",
        "translation": "открыться (напр., перед взором); развернуться (напр., о перспективе)",
        "pinyin": "zhǎn xiàn",
        "url": ""
    },
    {
        "chinese": "崭新",
        "translation": "новейший, новёхонький; самый свежий",
        "pinyin": "zhǎn xīn",
        "url": ""
    },
    {
        "chinese": "斩钉截铁",
        "translation": "решительно и бесповоротно, в категорической форме, радикально",
        "pinyin": "zhǎn dīng jié tiě",
        "url": ""
    },
    {
        "chinese": "占据",
        "translation": "захватить, занять, оккупировать, захват, оккупация",
        "pinyin": "zhàn jù",
        "url": ""
    },
    {
        "chinese": "占领",
        "translation": "захватить, оккупировать, занять, оккупация; оккупационный",
        "pinyin": "zhàn lǐng",
        "url": ""
    },
    {
        "chinese": "战斗",
        "translation": "бой; сражение; сражаться; боевой",
        "pinyin": "zhàn dòu",
        "url": ""
    },
    {
        "chinese": "战略",
        "translation": "стратегия; стратегический",
        "pinyin": "zhàn lüè",
        "url": ""
    },
    {
        "chinese": "战术",
        "translation": "военное искусство; тактика; тактический",
        "pinyin": "zhàn shù",
        "url": ""
    },
    {
        "chinese": "战役",
        "translation": "битва, операция, бой, сражение; военная кампания",
        "pinyin": "zhàn yì",
        "url": ""
    },
    {
        "chinese": "章程",
        "translation": "устав; положение; правила",
        "pinyin": "zhāng chéng",
        "url": ""
    },
    {
        "chinese": "帐篷",
        "translation": "палатка, шатёр; юрта",
        "pinyin": "zhàng peng",
        "url": ""
    },
    {
        "chinese": "障碍",
        "translation": "препятствовать; преграждать; препятствие; преграда; помеха",
        "pinyin": "zhàng ài",
        "url": ""
    },
    {
        "chinese": "招标",
        "translation": "объявлять торги, приглашать участников аукциона; объявлять условия подряда, тендер",
        "pinyin": "zhāo biāo",
        "url": ""
    },
    {
        "chinese": "招收",
        "translation": "набирать, принимать (учащихся); набор, приём (в учебное заведение)",
        "pinyin": "zhāo shōu",
        "url": ""
    },
    {
        "chinese": "朝气蓬勃",
        "translation": "энергичный, полный сил, бодрый",
        "pinyin": "zhāo qì péng bó",
        "url": ""
    },
    {
        "chinese": "着迷",
        "translation": "увлечённый, зачарованный, не в силах оторваться; пристраститься",
        "pinyin": "zháo mí",
        "url": ""
    },
    {
        "chinese": "沼泽",
        "translation": "болото; трясина; топь; болотный",
        "pinyin": "zhǎo zé",
        "url": ""
    },
    {
        "chinese": "照样",
        "translation": "по какому-либо образцу; по установленному образцу; по-прежнему; как обычно",
        "pinyin": "zhào yàng",
        "url": ""
    },
    {
        "chinese": "照耀",
        "translation": "озарять, освещать; освещающий, озаряющий; ослепительный",
        "pinyin": "zhào yào",
        "url": ""
    },
    {
        "chinese": "折腾",
        "translation": "ворочаться; переворачиваться; возиться (с каким-либо делом); мучить; измучить",
        "pinyin": "zhē teng",
        "url": ""
    },
    {
        "chinese": "遮挡",
        "translation": "препятствовать, преграждать; противиться, парировать; преграда",
        "pinyin": "zhē dǎng",
        "url": ""
    },
    {
        "chinese": "折",
        "translation": "переломить(ся); терпеть убытки; изгибать(ся); изгиб; вернуться; пересчитывать; складывать; складной",
        "pinyin": "zhé",
        "url": ""
    },
    {
        "chinese": "折磨",
        "translation": "испытания; трудности; мучить, тиранить; изводить",
        "pinyin": "zhé mó",
        "url": ""
    },
    {
        "chinese": "侦探",
        "translation": "расследовать; разведать; детектив; сыщик; шпион; детективный",
        "pinyin": "zhēn tàn",
        "url": ""
    },
    {
        "chinese": "斟酌",
        "translation": "наливать и пить (вино); обдумывать, размышлять, взвешивать; обсуждать",
        "pinyin": "zhēn zhuó",
        "url": ""
    },
    {
        "chinese": "珍贵",
        "translation": "дорогой, драгоценный",
        "pinyin": "zhēn guì",
        "url": ""
    },
    {
        "chinese": "珍稀",
        "translation": "редкий и ценный",
        "pinyin": "zhēn xī",
        "url": ""
    },
    {
        "chinese": "珍珠",
        "translation": "жемчуг, жемчужный",
        "pinyin": "zhēn zhū",
        "url": ""
    },
    {
        "chinese": "真理",
        "translation": "истина, правда",
        "pinyin": "zhēn lǐ",
        "url": ""
    },
    {
        "chinese": "真相",
        "translation": "правда, подлинная картина; реальность",
        "pinyin": "zhēn xiàng",
        "url": ""
    },
    {
        "chinese": "真挚",
        "translation": "искренний; задушевный; искренность; задушевность",
        "pinyin": "zhēn zhì",
        "url": ""
    },
    {
        "chinese": "枕头",
        "translation": "подушка",
        "pinyin": "zhěn tou",
        "url": ""
    },
    {
        "chinese": "振奋",
        "translation": "подъём, воодушевление; воодушевлять(ся); вдохновлять(ся)",
        "pinyin": "zhèn fèn",
        "url": ""
    },
    {
        "chinese": "振兴",
        "translation": "поднимать, возрождать, оживлять; развивать",
        "pinyin": "zhèn xīng",
        "url": ""
    },
    {
        "chinese": "镇定",
        "translation": "сохранять спокойствие; быть спокойным; спокойный; успокаивать",
        "pinyin": "zhèn dìng",
        "url": ""
    },
    {
        "chinese": "镇静",
        "translation": "спокойный; хладнокровный; спокойствие; выдержка; хладнокровие",
        "pinyin": "zhèn jìng",
        "url": ""
    },
    {
        "chinese": "阵地",
        "translation": "позиция",
        "pinyin": "zhèn dì",
        "url": ""
    },
    {
        "chinese": "阵容",
        "translation": "расположение на позиции; боевой порядок, строй; силы, состав",
        "pinyin": "zhèn róng",
        "url": ""
    },
    {
        "chinese": "震撼",
        "translation": "потрясать, сотрясать",
        "pinyin": "zhèn hàn",
        "url": ""
    },
    {
        "chinese": "震惊",
        "translation": "трепетать; испытывать волнение, переживать потрясение; потрясение",
        "pinyin": "zhèn jīng",
        "url": ""
    },
    {
        "chinese": "争端",
        "translation": "спор; конфликт; дебаты; обсуждение",
        "pinyin": "zhēng duān",
        "url": ""
    },
    {
        "chinese": "争夺",
        "translation": "бороться за..., стараться завладеть, отнимать",
        "pinyin": "zhēng duó",
        "url": ""
    },
    {
        "chinese": "争气",
        "translation": "настойчивость, воля к победе, стоять за себя; твёрдо отстаивать",
        "pinyin": "zhēng qì",
        "url": ""
    },
    {
        "chinese": "争先恐后",
        "translation": "рваться первым, боясь опоздать",
        "pinyin": "zhēng xiān kǒng hòu",
        "url": ""
    },
    {
        "chinese": "争议",
        "translation": "спорить; спор; спорный",
        "pinyin": "zhēng yì",
        "url": ""
    },
    {
        "chinese": "征服",
        "translation": "одолевать, покорять; подавление; подчинение; (перен.) переубеждать, убеждать",
        "pinyin": "zhēng fú",
        "url": ""
    },
    {
        "chinese": "征收",
        "translation": "взимать; собирать (напр., налоги)",
        "pinyin": "zhēng shōu",
        "url": ""
    },
    {
        "chinese": "挣扎",
        "translation": "бороться из последних сил; напрягать последние силы",
        "pinyin": "zhēng zhá",
        "url": ""
    },
    {
        "chinese": "正月",
        "translation": "первый месяц года (по лунному календарю)",
        "pinyin": "zhēng yuè",
        "url": ""
    },
    {
        "chinese": "蒸发",
        "translation": "испаряться; испарение; выпаривать; выпаривание",
        "pinyin": "zhēng fā",
        "url": ""
    },
    {
        "chinese": "整顿",
        "translation": "упорядочивать, приводить в порядок (норму); налаживать; выстраивать",
        "pinyin": "zhěng dùn",
        "url": ""
    },
    {
        "chinese": "政策",
        "translation": "политика, политический курс, закон, правило",
        "pinyin": "zhèng cè",
        "url": ""
    },
    {
        "chinese": "政权",
        "translation": "политическая власть; власти; режим",
        "pinyin": "zhèng quán",
        "url": ""
    },
    {
        "chinese": "正当",
        "translation": "как раз, когда; в то время, когда; справедливый; обоснованный; законный",
        "pinyin": "zhèng dāng",
        "url": ""
    },
    {
        "chinese": "正负",
        "translation": "плюс-минус, позитивный и негативный",
        "pinyin": "zhèng fù",
        "url": ""
    },
    {
        "chinese": "正规",
        "translation": "надлежащий порядок; регулярный, нормальный",
        "pinyin": "zhèng guī",
        "url": ""
    },
    {
        "chinese": "正经",
        "translation": "порядочный; честный; надлежащий; должный; серьёзный (напр., о деле); настоящий",
        "pinyin": "zhèng jing",
        "url": ""
    },
    {
        "chinese": "正气",
        "translation": "честность; прямота; здоровый дух, здоровая атмосфера",
        "pinyin": "zhèng qì",
        "url": ""
    },
    {
        "chinese": "正义",
        "translation": "истина; справедливость; справедливый; правильный смысл",
        "pinyin": "zhèng yì",
        "url": ""
    },
    {
        "chinese": "正宗",
        "translation": "истинный; ортодоксальный; настоящий",
        "pinyin": "zhèng zōng",
        "url": ""
    },
    {
        "chinese": "症状",
        "translation": "симптом",
        "pinyin": "zhèng zhuàng",
        "url": ""
    },
    {
        "chinese": "证实",
        "translation": "удостоверять, подтверждать; свидетельствовать; доказывать",
        "pinyin": "zhèng shí",
        "url": ""
    },
    {
        "chinese": "证书",
        "translation": "свидетельство, удостоверение; диплом; патент, сертификат",
        "pinyin": "zhèng shū",
        "url": ""
    },
    {
        "chinese": "郑重",
        "translation": "торжественный; серьёзный; важный",
        "pinyin": "zhèng zhòng",
        "url": ""
    },
    {
        "chinese": "之际",
        "translation": "когда, во время, в момент, в период",
        "pinyin": "zhī jì",
        "url": ""
    },
    {
        "chinese": "支撑",
        "translation": "подпирать; держать (снизу); с трудом; еле-еле; держаться из последних сил",
        "pinyin": "zhī chēng",
        "url": ""
    },
    {
        "chinese": "支出",
        "translation": "платить; расходовать (деньги); выплаты; расходы",
        "pinyin": "zhī chū",
        "url": ""
    },
    {
        "chinese": "支流",
        "translation": "приток, рукав, протока; (перен.) побочное явление",
        "pinyin": "zhī liú",
        "url": ""
    },
    {
        "chinese": "支配",
        "translation": "распределять; планировать (напр., время); контролировать; распоряжаться; управлять; править",
        "pinyin": "zhī pèi",
        "url": ""
    },
    {
        "chinese": "支援",
        "translation": "поддерживать; подкреплять; помощь; поддержка (в бою)",
        "pinyin": "zhī yuán",
        "url": ""
    },
    {
        "chinese": "支柱",
        "translation": "опора, основа, фундамент",
        "pinyin": "zhī zhù",
        "url": ""
    },
    {
        "chinese": "枝",
        "translation": "ветка, ветвь; сч. сл. для предметов в виде стержня",
        "pinyin": "zhī",
        "url": ""
    },
    {
        "chinese": "知觉",
        "translation": "ощущать; воспринимать; ощущение; восприятие, перцепция; сознание, чувство",
        "pinyin": "zhī jué",
        "url": ""
    },
    {
        "chinese": "知足常乐",
        "translation": "быть удовлетворённым настоящей жизнью, радоваться тому что есть",
        "pinyin": "zhī zú cháng lè",
        "url": ""
    },
    {
        "chinese": "脂肪",
        "translation": "сало, жир (животный); жировой, жирный",
        "pinyin": "zhī fáng",
        "url": ""
    },
    {
        "chinese": "侄子",
        "translation": "племянник",
        "pinyin": "zhí zi",
        "url": ""
    },
    {
        "chinese": "值班",
        "translation": "дежурить; нести дежурство (вахту); дежурный",
        "pinyin": "zhí bān",
        "url": ""
    },
    {
        "chinese": "执行",
        "translation": "выполнять, исполнять; исполнительный; выполнение",
        "pinyin": "zhí xíng",
        "url": ""
    },
    {
        "chinese": "执着",
        "translation": "упорствовать, упрямый, упорный, настойчивый",
        "pinyin": "zhí zhuó",
        "url": ""
    },
    {
        "chinese": "殖民地",
        "translation": "колония; колониальный",
        "pinyin": "zhí mín dì",
        "url": ""
    },
    {
        "chinese": "直播",
        "translation": "прямой эфир, прямая передача, прямая трансляция, стрим",
        "pinyin": "zhí bō",
        "url": ""
    },
    {
        "chinese": "直径",
        "translation": "диаметр",
        "pinyin": "zhí jìng",
        "url": ""
    },
    {
        "chinese": "职能",
        "translation": "(должностная) функция (напр. отдела); компетенция (гос. органа)",
        "pinyin": "zhí néng",
        "url": ""
    },
    {
        "chinese": "职位",
        "translation": "служебное положение; должность; пост",
        "pinyin": "zhí wèi",
        "url": ""
    },
    {
        "chinese": "职务",
        "translation": "должность; место службы; положение; служебные обязанности",
        "pinyin": "zhí wù",
        "url": ""
    },
    {
        "chinese": "指标",
        "translation": "указатель; знак; индекс; индикатор; показатель; ориентир",
        "pinyin": "zhǐ biāo",
        "url": ""
    },
    {
        "chinese": "指定",
        "translation": "указывать; определять, назначать; устанавливать; выделять; выделение",
        "pinyin": "zhǐ dìng",
        "url": ""
    },
    {
        "chinese": "指甲",
        "translation": "ноготь",
        "pinyin": "zhǐ jia",
        "url": ""
    },
    {
        "chinese": "指令",
        "translation": "предписывать; приказывать; приказ; предписание",
        "pinyin": "zhǐ lìng",
        "url": ""
    },
    {
        "chinese": "指南针",
        "translation": "компас; стрелка компаса",
        "pinyin": "zhǐ nán zhēn",
        "url": ""
    },
    {
        "chinese": "指示",
        "translation": "направлять; давать указания; указывать; инструктировать; индикатор",
        "pinyin": "zhǐ shì",
        "url": ""
    },
    {
        "chinese": "指望",
        "translation": "надеяться, полагаться, рассчитывать; надежда",
        "pinyin": "zhǐ wàng",
        "url": ""
    },
    {
        "chinese": "指责",
        "translation": "указывать на недостатки, укорять; строго критиковать; осуждать",
        "pinyin": "zhǐ zé",
        "url": ""
    },
    {
        "chinese": "制裁",
        "translation": "санкции; применять санкции",
        "pinyin": "zhì cái",
        "url": ""
    },
    {
        "chinese": "制服",
        "translation": "покорять, укрощать, обуздывать; успокаивать; форма, униформа",
        "pinyin": "zhì fú",
        "url": ""
    },
    {
        "chinese": "制约",
        "translation": "ограничивать, сдерживать, обусловливать",
        "pinyin": "zhì yuē",
        "url": ""
    },
    {
        "chinese": "制止",
        "translation": "пресечь; остановить; положить конец",
        "pinyin": "zhì zhǐ",
        "url": ""
    },
    {
        "chinese": "志气",
        "translation": "устремления, целеустремлённость, решимость, воля, дух",
        "pinyin": "zhì qì",
        "url": ""
    },
    {
        "chinese": "智力",
        "translation": "рассудок; ум, интеллект; умственные способности",
        "pinyin": "zhì lì",
        "url": ""
    },
    {
        "chinese": "智能",
        "translation": "ум, интеллект; разум; способности",
        "pinyin": "zhì néng",
        "url": ""
    },
    {
        "chinese": "智商",
        "translation": "Коэффициент умственного развития, IQ ",
        "pinyin": "zhì shāng",
        "url": ""
    },
    {
        "chinese": "治安",
        "translation": "общественный порядок; общественная безопасность",
        "pinyin": "zhì ān",
        "url": ""
    },
    {
        "chinese": "治理",
        "translation": "управлять; править; упорядочить; обуздать (напр., бурную реку)",
        "pinyin": "zhì lǐ",
        "url": ""
    },
    {
        "chinese": "滞留",
        "translation": "застревать, застаиваться; задерживаться",
        "pinyin": "zhì liú",
        "url": ""
    },
    {
        "chinese": "致辞",
        "translation": "произносить речь, обратиться с речью (по торжественному случаю)",
        "pinyin": "zhì cí",
        "url": ""
    },
    {
        "chinese": "致力",
        "translation": "отдавать силы, стараться изо всех сил, прилагать усилия",
        "pinyin": "zhì lì",
        "url": ""
    },
    {
        "chinese": "致使",
        "translation": "привести к тому, что...; в результате чего...; довести до...; вызывать",
        "pinyin": "zhì shǐ",
        "url": ""
    },
    {
        "chinese": "中断",
        "translation": "прекратить(ся); прервать(ся); прервать срок действия",
        "pinyin": "zhōng duàn",
        "url": ""
    },
    {
        "chinese": "中立",
        "translation": "нейтральный; нейтралитет; соблюдать нейтралитет",
        "pinyin": "zhōng lì",
        "url": ""
    },
    {
        "chinese": "中央",
        "translation": "середина, центр; центральные органы власти",
        "pinyin": "zhōng yāng",
        "url": ""
    },
    {
        "chinese": "忠诚",
        "translation": "верность, преданность; лояльность; честность; верный, преданный",
        "pinyin": "zhōng chéng",
        "url": ""
    },
    {
        "chinese": "忠实",
        "translation": "верный; правдивый; искренний; искренно",
        "pinyin": "zhōng shí",
        "url": ""
    },
    {
        "chinese": "终点",
        "translation": "конечный пункт; конец; финиш",
        "pinyin": "zhōng diǎn",
        "url": ""
    },
    {
        "chinese": "终究",
        "translation": "в конечном итоге; в конце концов, напоследок",
        "pinyin": "zhōng jiū",
        "url": ""
    },
    {
        "chinese": "终身",
        "translation": "(вся) жизнь; (весь) век; до конца жизни (своих дней); пожизненный",
        "pinyin": "zhōng shēn",
        "url": ""
    },
    {
        "chinese": "终止",
        "translation": "доводить до конца, завершать; завершиться; остановиться; прекращение",
        "pinyin": "zhōng zhǐ",
        "url": ""
    },
    {
        "chinese": "衷心",
        "translation": "сердечно; от всей души; сердечный",
        "pinyin": "zhōng xīn",
        "url": ""
    },
    {
        "chinese": "种子",
        "translation": "семена; семенной",
        "pinyin": "zhǒng zi",
        "url": ""
    },
    {
        "chinese": "种族",
        "translation": "племя, раса; расовый",
        "pinyin": "zhǒng zú",
        "url": ""
    },
    {
        "chinese": "肿瘤",
        "translation": "опухоль, новообразование, неоплазия, неоплазма",
        "pinyin": "zhǒng liú",
        "url": ""
    },
    {
        "chinese": "众所周知",
        "translation": "общеизвестно, что...; всем известно, что...; все знают, что...",
        "pinyin": "zhòng suǒ zhōu zhī",
        "url": ""
    },
    {
        "chinese": "种植",
        "translation": "сеять, засевать; сажать; выращивать; насаждения, посадки",
        "pinyin": "zhòng zhí",
        "url": ""
    },
    {
        "chinese": "重心",
        "translation": "центр тяжести; главное; суть дела",
        "pinyin": "zhòng xīn",
        "url": ""
    },
    {
        "chinese": "周边",
        "translation": "по кругу, в окружности; периферия; (мат.) периметр",
        "pinyin": "zhōu biān",
        "url": ""
    },
    {
        "chinese": "周密",
        "translation": "всесторонний и тщательный; вдумчивый и детальный, обстоятельный",
        "pinyin": "zhōu mì",
        "url": ""
    },
    {
        "chinese": "周年",
        "translation": "годовщина; годичный",
        "pinyin": "zhōu nián",
        "url": ""
    },
    {
        "chinese": "周期",
        "translation": "период, цикл; периодический, циклический",
        "pinyin": "zhōu qī",
        "url": ""
    },
    {
        "chinese": "周折",
        "translation": "сложность, затруднение, перипетии",
        "pinyin": "zhōu zhé",
        "url": ""
    },
    {
        "chinese": "周转",
        "translation": "вращение, кружение, кругооборот; обращаться",
        "pinyin": "zhōu zhuǎn",
        "url": ""
    },
    {
        "chinese": "州",
        "translation": "округ; область",
        "pinyin": "zhōu",
        "url": ""
    },
    {
        "chinese": "粥",
        "translation": "жидкая каша; кашица",
        "pinyin": "zhōu",
        "url": ""
    },
    {
        "chinese": "舟",
        "translation": "лодка",
        "pinyin": "zhōu",
        "url": ""
    },
    {
        "chinese": "昼夜",
        "translation": "сутки; день и ночь",
        "pinyin": "zhòu yè",
        "url": ""
    },
    {
        "chinese": "皱纹",
        "translation": "морщина, складка",
        "pinyin": "zhòu wén",
        "url": ""
    },
    {
        "chinese": "株",
        "translation": "нижняя часть ствола; корневище; пень (также счётное слово деревьев); замешивать, втягивать (в какое-л. дело)",
        "pinyin": "zhū",
        "url": ""
    },
    {
        "chinese": "诸位",
        "translation": "господа!, граждане! (часто в обращении)",
        "pinyin": "zhū wèi",
        "url": ""
    },
    {
        "chinese": "逐年",
        "translation": "год за годом, из года в год; в течение ряда лет; ежегодно",
        "pinyin": "zhú nián",
        "url": ""
    },
    {
        "chinese": "主办",
        "translation": "возглавлять, руководить; отвечать за...; распорядитель, руководитель",
        "pinyin": "zhǔ bàn",
        "url": ""
    },
    {
        "chinese": "主导",
        "translation": "руководящий; ведущий, руководить, управлять",
        "pinyin": "zhǔ dǎo",
        "url": ""
    },
    {
        "chinese": "主管",
        "translation": "заведовать, ведать, быть ответственным за; компетентный",
        "pinyin": "zhǔ guǎn",
        "url": ""
    },
    {
        "chinese": "主流",
        "translation": "главное течение (напр., реки); (перен.) главное направление; главное течение",
        "pinyin": "zhǔ liú",
        "url": ""
    },
    {
        "chinese": "主权",
        "translation": "суверенные права, суверенитет",
        "pinyin": "zhǔ quán",
        "url": ""
    },
    {
        "chinese": "主义",
        "translation": "теория, учение, доктрина; -изм, -ство (суффикс имён существительных)",
        "pinyin": "zhǔ yì",
        "url": ""
    },
    {
        "chinese": "嘱咐",
        "translation": "велеть; приказать; распорядиться; настойчиво просить; поручить",
        "pinyin": "zhǔ fù",
        "url": ""
    },
    {
        "chinese": "拄",
        "translation": "поддерживать, подпирать; устанавливать; водружать",
        "pinyin": "zhǔ",
        "url": ""
    },
    {
        "chinese": "住宅",
        "translation": "жилище, квартира; жилищный; жилой",
        "pinyin": "zhù zhái",
        "url": ""
    },
    {
        "chinese": "助理",
        "translation": "ассистировать; помощник, ассистент",
        "pinyin": "zhù lǐ",
        "url": ""
    },
    {
        "chinese": "助手",
        "translation": "помощник; подручный; ассистент",
        "pinyin": "zhù shǒu",
        "url": ""
    },
    {
        "chinese": "注射",
        "translation": "вводить, вливать, впрыскивать; вливание; инъекция, впрыскивание; укол",
        "pinyin": "zhù shè",
        "url": ""
    },
    {
        "chinese": "注视",
        "translation": "пристально смотреть на...; следить; наблюдать",
        "pinyin": "zhù shì",
        "url": ""
    },
    {
        "chinese": "注释",
        "translation": "толковать, комментировать; комментарий",
        "pinyin": "zhù shì",
        "url": ""
    },
    {
        "chinese": "注重",
        "translation": "обращать основное внимание, делать упор, делать акцент на..",
        "pinyin": "zhù zhòng",
        "url": ""
    },
    {
        "chinese": "著作",
        "translation": "произведение; труд; сочинять",
        "pinyin": "zhù zuò",
        "url": ""
    },
    {
        "chinese": "铸造",
        "translation": "лить; отливать; литьё; отливка; создавать, формировать",
        "pinyin": "zhù zào",
        "url": ""
    },
    {
        "chinese": "驻扎",
        "translation": "иметь местопребывание (напр. в другой стране); работать, служить; расквартировывать (войска)",
        "pinyin": "zhù zhā",
        "url": ""
    },
    {
        "chinese": "拽",
        "translation": "тащить; волочить; тянуть",
        "pinyin": "zhuài",
        "url": ""
    },
    {
        "chinese": "专长",
        "translation": "особое качество (достоинство); компетенция; специализация",
        "pinyin": "zhuān cháng",
        "url": ""
    },
    {
        "chinese": "专程",
        "translation": "специально, особо; специальный рейс",
        "pinyin": "zhuān chéng",
        "url": ""
    },
    {
        "chinese": "专利",
        "translation": "патент, монополия; привилегия",
        "pinyin": "zhuān lì",
        "url": ""
    },
    {
        "chinese": "专题",
        "translation": "специальная (отдельная) тема; специальный",
        "pinyin": "zhuān tí",
        "url": ""
    },
    {
        "chinese": "砖",
        "translation": "кирпич",
        "pinyin": "zhuān",
        "url": ""
    },
    {
        "chinese": "转达",
        "translation": "передать, довести до сведения (через третье лицо)",
        "pinyin": "zhuǎn dá",
        "url": ""
    },
    {
        "chinese": "转让",
        "translation": "передавать, переуступать (напр. права, акции другому лицу); передача, трансферт",
        "pinyin": "zhuǎn ràng",
        "url": ""
    },
    {
        "chinese": "转移",
        "translation": "перемещать(ся) (напр., о войсках); изменять; переменять",
        "pinyin": "zhuǎn yí",
        "url": ""
    },
    {
        "chinese": "转折",
        "translation": "излом, зигзаг; поворот (обычно: к худшему); перелом; перипетии",
        "pinyin": "zhuǎn zhé",
        "url": ""
    },
    {
        "chinese": "传记",
        "translation": "биография; записки",
        "pinyin": "zhuàn jì",
        "url": ""
    },
    {
        "chinese": "庄稼",
        "translation": "посевы, хлеба",
        "pinyin": "zhuāng jià",
        "url": ""
    },
    {
        "chinese": "庄严",
        "translation": "величественный, торжественный, важный",
        "pinyin": "zhuāng yán",
        "url": ""
    },
    {
        "chinese": "庄重",
        "translation": "важный, торжественный; почтенный; серьёзный, солидный",
        "pinyin": "zhuāng zhòng",
        "url": ""
    },
    {
        "chinese": "装备",
        "translation": "оборудовать, оснащать, снаряжать, экипировать; оборудование",
        "pinyin": "zhuāng bèi",
        "url": ""
    },
    {
        "chinese": "装卸",
        "translation": "погружать и разгружать; погрузочно-разгрузочный; собирать и разбирать (автомобиль)",
        "pinyin": "zhuāng xiè",
        "url": ""
    },
    {
        "chinese": "壮观",
        "translation": "величественное зрелище, внушительный вид",
        "pinyin": "zhuàng guān",
        "url": ""
    },
    {
        "chinese": "壮丽",
        "translation": "великолепный, прекрасный, восхитительный",
        "pinyin": "zhuàng lì",
        "url": ""
    },
    {
        "chinese": "壮烈",
        "translation": "доблестный, героический",
        "pinyin": "zhuàng liè",
        "url": ""
    },
    {
        "chinese": "幢",
        "translation": "сч. сл. для домов; тент",
        "pinyin": "zhuàng",
        "url": ""
    },
    {
        "chinese": "追悼",
        "translation": "со скорбью поминать, оплакивать (покойника)",
        "pinyin": "zhuī dào",
        "url": ""
    },
    {
        "chinese": "追究",
        "translation": "доискиваться; выяснять; расследовать",
        "pinyin": "zhuī jiū",
        "url": ""
    },
    {
        "chinese": "坠",
        "translation": "упасть; свалиться; свисать; свешиваться; подвеска",
        "pinyin": "zhuì",
        "url": ""
    },
    {
        "chinese": "准则",
        "translation": "критерий; норма; правило",
        "pinyin": "zhǔn zé",
        "url": ""
    },
    {
        "chinese": "卓越",
        "translation": "превосходить; отличный, превосходный; выдающийся",
        "pinyin": "zhuó yuè",
        "url": ""
    },
    {
        "chinese": "琢磨",
        "translation": "ранить и шлифовать; отделывать; совершенствовать; оттачивать; обдумать; продумать",
        "pinyin": "zhuó mó",
        "url": ""
    },
    {
        "chinese": "着手",
        "translation": "приступать (к делу); начинать; подходить, подступаться (к вопросу)",
        "pinyin": "zhuó shǒu",
        "url": ""
    },
    {
        "chinese": "着想",
        "translation": "проявлять заботу; заботиться о ком-либо/чём-либо",
        "pinyin": "zhuó xiǎng",
        "url": ""
    },
    {
        "chinese": "着重",
        "translation": "подчеркнуть; уделить особое внимание",
        "pinyin": "zhuó zhòng",
        "url": ""
    },
    {
        "chinese": "姿态",
        "translation": "манера; стиль; вид; поза",
        "pinyin": "zī tài",
        "url": ""
    },
    {
        "chinese": "滋润",
        "translation": "влажный; увлажнять; смачивать",
        "pinyin": "zī rùn",
        "url": ""
    },
    {
        "chinese": "滋味",
        "translation": "вкус; (перен.) ощущение; интерес",
        "pinyin": "zī wèi",
        "url": ""
    },
    {
        "chinese": "资本",
        "translation": "капитал; капиталистический; средства",
        "pinyin": "zī běn",
        "url": ""
    },
    {
        "chinese": "资产",
        "translation": "средства, активы; имущество",
        "pinyin": "zī chǎn",
        "url": ""
    },
    {
        "chinese": "资深",
        "translation": "старший, опытный, высококвалифицированный, с длительным стажем",
        "pinyin": "zī shēn",
        "url": ""
    },
    {
        "chinese": "资助",
        "translation": "оказывать материальную помощь, субсидировать, финансово поддерживать",
        "pinyin": "zī zhù",
        "url": ""
    },
    {
        "chinese": "子弹",
        "translation": "патрон; снаряд; пуля",
        "pinyin": "zǐ dàn",
        "url": ""
    },
    {
        "chinese": "自卑",
        "translation": "унижать себя, чувствовать себя неполноценным; самоунижение",
        "pinyin": "zì bēi",
        "url": ""
    },
    {
        "chinese": "自发",
        "translation": "автоматически действующий (возникающий сам собой); спонтанный",
        "pinyin": "zì fā",
        "url": ""
    },
    {
        "chinese": "自力更生",
        "translation": "обходиться собственными силами (без помощи извне)",
        "pinyin": "zì lì gēng shēng",
        "url": ""
    },
    {
        "chinese": "自满",
        "translation": "успокаиваться на достигнутом; быть довольным собой; самодовольство",
        "pinyin": "zì mǎn",
        "url": ""
    },
    {
        "chinese": "自主",
        "translation": "самостоятельность, независимость; самостоятельный, независимый",
        "pinyin": "zì zhǔ",
        "url": ""
    },
    {
        "chinese": "宗教",
        "translation": "религия, вероучение; религиозный",
        "pinyin": "zōng jiào",
        "url": ""
    },
    {
        "chinese": "宗旨",
        "translation": "основная цель; руководящая мысль; главная идея, суть",
        "pinyin": "zōng zhǐ",
        "url": ""
    },
    {
        "chinese": "棕色",
        "translation": "brown",
        "pinyin": "zōng sè",
        "url": ""
    },
    {
        "chinese": "踪迹",
        "translation": "след, следы; признаки, отпечатки;",
        "pinyin": "zōng jì",
        "url": ""
    },
    {
        "chinese": "总而言之",
        "translation": "резюмируя сказанное, одним словом, короче говоря",
        "pinyin": "zǒng ér yán zhī",
        "url": ""
    },
    {
        "chinese": "总和",
        "translation": "сумма; совокупность",
        "pinyin": "zǒng hé",
        "url": ""
    },
    {
        "chinese": "纵横",
        "translation": "вдоль и поперёк; продольный и поперечный; вертикальный и горизонтальный; переплетающийся",
        "pinyin": "zòng héng",
        "url": ""
    },
    {
        "chinese": "走廊",
        "translation": "коридор; галерея; веранда",
        "pinyin": "zǒu láng",
        "url": ""
    },
    {
        "chinese": "走漏",
        "translation": "выболтать (тайну); проболтаться",
        "pinyin": "zǒu lòu",
        "url": ""
    },
    {
        "chinese": "走私",
        "translation": "заниматься контрабандой, контрабанда",
        "pinyin": "zǒu sī",
        "url": ""
    },
    {
        "chinese": "揍",
        "translation": "бить; разбивать, ломать",
        "pinyin": "zòu",
        "url": ""
    },
    {
        "chinese": "租赁",
        "translation": "арендовать; брать напрокат; сдавать в аренду; давать напрокат",
        "pinyin": "zū lìn",
        "url": ""
    },
    {
        "chinese": "足以",
        "translation": "быть достаточным для...; годиться для...; мочь; безусловно (вполне) возможно",
        "pinyin": "zú yǐ",
        "url": ""
    },
    {
        "chinese": "祖父",
        "translation": "дед, дедушка (со стороны отца)",
        "pinyin": "zǔ fù",
        "url": ""
    },
    {
        "chinese": "祖国",
        "translation": "родина; отечество",
        "pinyin": "zǔ guó",
        "url": ""
    },
    {
        "chinese": "祖先",
        "translation": "предки",
        "pinyin": "zǔ xiān",
        "url": ""
    },
    {
        "chinese": "阻碍",
        "translation": "мешать, препятствовать, затруднять; препятствие, преграда; помеха",
        "pinyin": "zǔ ài",
        "url": ""
    },
    {
        "chinese": "阻拦",
        "translation": "останавливать; препятствовать; преграждать путь",
        "pinyin": "zǔ lán",
        "url": ""
    },
    {
        "chinese": "阻挠",
        "translation": "мешать, препятствовать, тормозить, задерживать; противодействовать",
        "pinyin": "zǔ náo",
        "url": ""
    },
    {
        "chinese": "钻研",
        "translation": "упорно осваивать, глубоко изучать; погружаться в изучение (чего-л.); овладевать (чем-л.)",
        "pinyin": "zuān yán",
        "url": ""
    },
    {
        "chinese": "钻石",
        "translation": "бриллиант, драгоценный камень",
        "pinyin": "zuàn shí",
        "url": ""
    },
    {
        "chinese": "嘴唇",
        "translation": "губа, губы",
        "pinyin": "zuǐ chún",
        "url": ""
    },
    {
        "chinese": "罪犯",
        "translation": "преступник; правонарушитель",
        "pinyin": "zuì fàn",
        "url": ""
    },
    {
        "chinese": "尊严",
        "translation": "достоинство; престиж; авторитет",
        "pinyin": "zūn yán",
        "url": ""
    },
    {
        "chinese": "遵循",
        "translation": "руководствоваться, придерживаться, следовать",
        "pinyin": "zūn xún",
        "url": ""
    },
    {
        "chinese": "作弊",
        "translation": "жульничество на экзаменах, совершать злоупотребления",
        "pinyin": "zuò bì",
        "url": ""
    },
    {
        "chinese": "作废",
        "translation": "празднять, аннулировать, избавиться быть отменённым",
        "pinyin": "zuò fèi",
        "url": ""
    },
    {
        "chinese": "作风",
        "translation": "стиль (работы); манеры, замашки, ухватки; образ",
        "pinyin": "zuò fēng",
        "url": ""
    },
    {
        "chinese": "作息",
        "translation": "работать и отдыхать; работа и отдых; распределение работы и отдыха",
        "pinyin": "zuò xī",
        "url": ""
    },
    {
        "chinese": "做主",
        "translation": "быть хозяином (своей жизни, судьбы), распоряжаться, решать; брать на себя инициативу",
        "pinyin": "zuò zhǔ",
        "url": ""
    },
    {
        "chinese": "座右铭",
        "translation": "девиз",
        "pinyin": "zuò yòu míng",
        "url": ""
    },
    {
        "chinese": "喂",
        "translation": "кормить, вскармливать",
        "pinyin": "wèi",
        "url": ""
    }
]